{
    "queries": {
        "7b4dbc95-9077-45ff-90b0-8dfb1920ce88": "Hvad er de fem krav om tilknytning til arbejdsmarkedet, som en lønmodtager skal opfylde for at have ret til barselsdagpenge?",
        "664a0a9c-c46e-429f-bc23-ab529fe39639": "Hvad er betingelserne for at opfylde kravet om aktuel beskæftigelse og beskæftigelse i mindst 160 timer for at få ret til barselsdagpenge?",
        "4a3739b7-d9a0-4e85-9870-18ec4085b53a": "Hvad er kravet for at være berettiget til arbejdsløshedsdagpenge eller en ydelse i stedet?",
        "b8603470-549e-462f-be6a-8054c44a4a6d": "Hvad er kravet for at opfylde beskæftigelseskravet og have aktuel tilknytning til arbejdsmarkedet?",
        "3ddfe1da-8a91-444c-8d9b-94fe384de396": "Hvad er kravet for at få ret til barselsdagpenge ifølge lovens § 27, stk. 1, nr. 1?",
        "0bd38a90-b157-44b4-b30d-b85e536f0fd1": "Hvorfor er det vigtigt, at lønmodtagere, der får barselsdagpenge, har haft en tilknytning til arbejdsmarkedet i en længere periode før første fraværsdag?",
        "4e48410a-6482-4d7f-a96e-50af5b2f5346": "Hvad sker der, hvis beskæftigelseskravet ikke er opfyldt på baggrund af oplysninger i indkomstregistret?",
        "1a4af251-ae7e-4012-9835-57d8f9113c67": "Hvilken handling skal Udbetaling Danmark foretage, hvis der ikke er ret til barselsdagpenge på grund af manglende opfyldelse af beskæftigelseskravet?",
        "0948d2f8-f8f4-4e2e-8127-63eda43067b9": "Hvad skal Udbetaling Danmark gøre, hvis der er fejl i oplysningerne i indkomstregistret i forbindelse med deres sagsbehandling?",
        "c1d61ca8-fadc-4dc6-af75-3e9659ce760d": "Skal Udbetaling Danmark vente på, at oplysningerne i indkomstregisteret er korrigeret, før de træffer afgørelse i barselsdagpengesagen?",
        "5f3000fa-3477-4993-8372-3aea19de694f": "Hvornår anses en lønmodtager for at være i beskæftigelse ifølge lovens § 27, stk. 1, nr. 1?",
        "8dc57b2d-cfc9-480b-aa99-ca868168b922": "Kan en lønmodtager, der arbejder som vikar og ikke er medlem af en arbejdsløshedskasse, opfylde beskæftigelseskravet for ret til barselsdagpenge, hvis vikariatet slutter dagen før orloven?",
        "733ebe04-d19a-4a87-83b3-e9fec07dc661": "Hvad er kriterierne for at blive betragtet som en lønmodtager i arbejdsretlig forstand?",
        "d4a00166-6ae4-40fa-8959-1af4d3103a18": "Hvordan opgøres beskæftigelseskravet for ret til barselsdagpenge fra Udbetaling Danmark?",
        "df2e6a61-0789-4a46-9a3c-c5559f160355": "Hvad kan medregnes som timer i opgørelsen af de 160 timer ifølge lovens § 27, stk. 2?",
        "4cac14b9-c011-45a6-a8af-ae9857a80e8e": "Hvordan skal opgørelsen af beskæftigelseskravet i lovens § 27, stk. 1, nr. 1, som udgangspunkt ske?",
        "becbc794-ee79-4001-afaa-93e49594289e": "Hvad kan medregnes som timer til opfyldelse af beskæftigelseskravet ifølge bekendtgørelsens § 2, stk. 3?",
        "162f3428-db16-4c26-829d-3afe07da1cfe": "Hvornår kan timer med udbetalt løn medregnes ved opgørelse af beskæftigelseskravet ifølge § 27, stk. 2, nr. 1?",
        "ae0e5b73-d196-484d-850f-259c7b6376bd": "Hvordan håndteres indberetningen af timer og indkomst, hvis den strækker sig over flere kalendermåneder?",
        "66054520-7d85-4a0c-9d38-dc9a9a5afde2": "Kan løntimerne medregnes til opfyldelse af beskæftigelseskravet, hvis de er indberettet til indkomstregisteret i en 4 måneders periode?",
        "7f8ef99d-c800-4c6f-be35-5f6ad64ead55": "Hvordan omregnes indtægten til timer for lønmodtagere med ukendt arbejdstid?",
        "799b77d2-44bf-4327-ae44-11f40ea8c1f6": "Hvor kan man finde den aktuelle timefortjeneste, der skal anvendes for det indeværende kalenderår?",
        "cfe3c4a0-6f55-4574-8afd-faacdc7baeb4": "Hvornår kan timer, hvor en lønmodtager har arbejdet som selvstændig erhvervsdrivende, medregnes ved opgørelsen af kravet om 160 timers beskæftigelse?",
        "e852f409-1fef-4664-80c3-de5b5a45778d": "Hvor mange timer kan som udgangspunkt medregnes som beskæftigelse pr. uge, når en lønmodtager har arbejdet som selvstændig erhvervsdrivende?",
        "82d28ee2-bfbe-47de-bff5-6d43896d8fa0": "Hvordan kan en borger medregne timer som selvstændig til opfyldelse af beskæftigelseskravet som lønmodtager?",
        "56a4296b-84bb-4373-bc68-08e98a31dace": "Hvornår blev kommunerne og Udbetaling Danmark forpligtet til at indberette antallet af timer, hvor der er udbetalt sygedagpenge og dagpenge efter barselsloven til indkomstregistret?",
        "2d933528-1634-4ced-a63c-9929a13438e6": "Kan timer, hvor en lønmodtager har modtaget arbejdsløshedsdagpenge, medregnes til opfyldelse af beskæftigelseskravet ifølge lovens § 27, stk. 1, nr. 1?",
        "20cec242-ffed-47ff-90a8-d4e097717ca5": "Hvornår kan perioder med feriegodtgørelse medregnes til opfyldelse af beskæftigelseskravet ifølge lovens § 27, stk. 1, nr. 1?",
        "7c854240-ba8b-4865-a578-ddd76fd618b6": "Hvordan kan en borger dokumentere afholdelse af ferie og udbetaling af feriegodtgørelse?",
        "f8b94850-fc2a-4373-879f-b02563d49adc": "Hvilken type udbetalinger kan medregnes til opfyldelse af beskæftigelseskravet ifølge lovens § 27, stk. 1, nr. 1?",
        "56417297-575d-44ed-a10f-d224711c13ed": "Kan jeg medregne timer fra et jobafklaringsforløb, hvor jeg modtager løn fra arbejdsgiver og arbejdsgiveren får refusion baseret på min ressourceforløbsydelse, til opfyldelse af beskæftigelseskravet?",
        "525c711d-8e26-4e84-80cd-ab8460c87aa8": "Kan jeg medregne timer, hvor jeg har modtaget offentlige ydelser udover dem nævnt i lovens § 27, stk. 2, til opfyldelse af beskæftigelseskravet?",
        "b4c2ac34-712f-4de5-a710-9029767b8462": "Hvad betyder det, når der står, at der kan ses bort fra perioder med godtgørelse for tabt arbejdsfortjeneste eller plejevederlag efter serviceloven?",
        "accde1c2-e56b-413c-a687-86cc8b6362ee": "Hvad sker der, hvis en lønmodtager har været omfattet af en arbejdskonflikt i en del af en kalendermåned?",
        "61f72f5b-1828-43a6-b08e-779e3809229b": "Hvordan kan man afgøre, om en vikar skal betragtes som en løsarbejder eller ej?",
        "40bd78bb-3445-40f4-89eb-11b0eae8572a": "Hvilke faktorer kan der lægges vægt på ved vurderingen af, om en vikar skal anses for at være en løsarbejder?",
        "7b45c86e-e61f-48d5-ab9b-9428a1316b9d": "Hvordan kan løsarbejdere og vikarer opfylde beskæftigelseskravet i lovens § 27, stk. 1, nr. 1?",
        "ba990592-8131-4bfc-87a5-1d3480f8e0cb": "Hvordan kan beskæftigelseskravet også opfyldes som dagpengeberettiget medlem af en arbejdsløshedskasse, ifølge lovens § 27, stk. 1, nr. 2?",
        "206073cf-350d-41ed-ae47-30ddf03ad890": "Hvad skal en person gøre for at være berettiget til barselsdagpenge, hvis de er medlem af en arbejdsløshedskasse?",
        "a2cf51f5-fa70-4475-8daf-8d4998148a43": "Er det nødvendigt for en person at være til rådighed for arbejdsmarkedet efter barselsorlovens udløb for at være berettiget til barselsdagpenge?",
        "59961045-8c37-43a7-b87b-698e904a7fd7": "Hvordan kan en studerende opfylde beskæftigelseskravet i barselsloven, hvis de holder orlov fra deres studie?",
        "d86b7a66-ef34-49e4-ae49-09c5d38e91f6": "Hvordan vurderes det, om en studerendes orlov fra studiet er reel, og hvem er ansvarlig for denne vurdering?",
        "e74d5096-9d2e-4523-b796-3ca6c58e14a6": "Hvornår kan en nyuddannet tidligst få ret til barselsdagpenge fra Udbetaling Danmark?",
        "3caae5d1-5f71-491e-a43c-915bc913c42f": "Er det nødvendigt for en nyuddannet at melde sig ind i en arbejdsløshedskasse for at opfylde beskæftigelseskravet?",
        "1986d192-251d-489c-8ec3-620300d2592e": "Hvilke uddannelser kan danne grundlag for arbejdsløshedsdagpenge på dimittendvilkår?",
        "e294d50d-8ebf-4695-aeb5-b44cc8c09269": "Hvilken betingelse skal en uddannelse opfylde for at få ret til arbejdsløshedsdagpenge på dimittendvilkår?",
        "7546ac0c-8dec-485c-8362-47ac9b972787": "Hvad er betingelserne for at modtage barselsdagpenge som elev?",
        "5f30a906-1d96-421c-810f-cb2563dda9bf": "Hvilke uddannelser er omfattet af bestemmelsen om barselsdagpenge, og hvilke er ikke?",
        "5b61c44f-dd73-4a56-a163-01daa1265782": "Hvilke uddannelser kan Udbetaling Danmark hente oplysninger om i lovbekendtgørelse nr. 836 af 14. juni 2022 og lovbekendtgørelse nr. 1753 af 30. august 2021?",
        "7063b96e-bd0b-432a-a1f5-6f3de91e9a14": "Hvordan kan evt. tvivlsspørgsmål om elever og lønnet praktik afklares?",
        "17d12d01-2bc9-4170-86f1-38003fecbe91": "Hvad er formålet med indførelsen af fleksjobordningen i forbindelse med førtids- og pensionsreformen i 2013?",
        "a2fb64d7-e7a9-4afb-8c70-20bd95306c68": "Hvad er betingelserne for at opnå ret til dagpenge efter barselsloven for personer ansat i et fleksjob efter § 120 i lov om en aktiv beskæftigelsesindsats?",
        "3e9deb7e-ec96-4b85-ae1e-9e29820ea30e": "Hvad er kravene for at få ret til barselsdagpenge som selvstændig erhvervsdrivende ifølge loven?",
        "7c521499-1cbe-4ca6-a520-a32c15222ced": "Hvordan foretager Udbetaling Danmark normalt kontrol af beskæftigelseskravet for selvstændige erhvervsdrivende?",
        "ef216ac7-de5b-475e-b550-c6ae66635dde": "Hvad er nogle af de dokumenter, som en selvstændig erhvervsdrivende kan fremlægge som dokumentation for at opfylde beskæftigelseskravet?",
        "e1a9abca-52a6-4945-bc6c-96d49dc959ec": "Hvilke perioder kan der ses bort fra, når man vurderer om beskæftigelseskravet er opfyldt, ifølge barselslovens § 28, stk. 2?",
        "ba622b8b-69ad-4bad-9cbc-146ceebad8d5": "Hvem kan modtage barselsdagpenge i forbindelse med sorgorlov eller hvis deres barn er alvorligt sygt, ifølge barselsloven?",
        "d0e7d71d-63e7-4637-b268-5b4171f7d9bd": "Hvilke perioder kan der ses bort fra ved vurderingen af retten til barselsdagpenge, og hvorfor er disse perioder relevante?",
        "335d8c3c-2839-49c5-b7b1-46140b1046d6": "Hvad var formålet med at indføre midlertidige forbud mod visse liberale erhverv som frisører og praktisk køreundervisning i skolevogne i forbindelse med covid-19?",
        "8902df62-37c8-49ff-800f-83caf14abeed": "Hvordan påvirker det beskæftigelseskravet for ret til barselsdagpenge, hvis en selvstændig erhvervsdrivende ikke opfylder kravet i perioden fra 1. marts 2020 til 31. august 2020 og/eller fra 1. december 2020 til 30. april 2021?",
        "8b26db17-7c60-49d9-ba75-e36a6ec1a353": "Hvem er omfattet af de nævnte perioder, hvor der kan ses bort fra arbejdsløshedsdagpenge?",
        "f971307b-1a60-4182-b1a7-574e52cfb269": "Hvilken betingelse er der for selvstændige erhvervsdrivende, der får tilskud til at fastholde beskæftigelse i egen virksomhed, for at kunne opnå ret til dagpenge efter barselsloven?",
        "e58d0578-ad56-4fdd-8ba9-9b422a4302a6": "Hvordan kan en selvstændig erhvervsdrivende, der ikke kan drive virksomhed i væsentligt omfang, opnå ret til barselsdagpenge?",
        "1bbb7a08-14b8-4cfe-a158-c8c2299e6bbf": "Hvornår skal beskæftigelseskravet være opfyldt for forældre til et barn født eller modtaget den 2. august 2022 eller senere?",
        "976a643c-ce95-45d1-aabf-89503fbf2288": "Hvad er betingelserne for at en mor kan få ret til barselsdagpenge efter § 21, selvom hun ikke opfylder beskæftigelseskravet på fødselstidspunktet?",
        "18f8a6ee-0852-4075-a570-94ed67510be9": "Hvornår skal en mor opfylde beskæftigelseskravet for at få ret til barselsdagpenge efter § 21, hvis hun ikke opfylder beskæftigelseskravet på fødselstidspunktet?",
        "4dc86667-633b-4721-aedf-2510d2aaca57": "Kan moren få barselsdagpenge i de første 10 uger efter fødslen, selvom hun ikke opfylder beskæftigelseskravet som selvstændig?",
        "af1b457e-e24c-4038-8863-0839c21998b9": "Hvad skal moren gøre for at kunne holde sine 14 ugers orlov samt eventuelle uger overdraget fra far eller medmor med ret til barselsdagpenge?",
        "6c591754-5714-4517-a9dc-0add92a1fd3d": "Hvad er betingelserne for at opfylde beskæftigelseskravet for efterfølgende fraværsperioder efter at have holdt orlov med ret til barselsdagpenge?",
        "c4026b0d-3ab7-4f3a-8806-f95c48634011": "Hvordan påvirker bestemmelsen om at afholde barsel skiftevis i mindre perioder kravet om at have udøvet selvstændig virksomhed i mindst halvdelen af den normale overenskomstmæssige ugentlige arbejdstid i mindst 6 måneder?",
        "1a3b98b7-855b-4a7c-8ba5-1e7cd4fcbede": "Kan en forælder, der skifter fra at være selvstændig til at være lønmodtager, stadig opfylde beskæftigelseskravet for barselsdagpenge?",
        "3edb24b0-e06c-424c-ac7a-af80093e2e9b": "Er det muligt for en forælder at påbegynde senere fraværsperioder inden for det første år efter fødslen og stadig opfylde beskæftigelseskravet, selvom de skifter status fra at være dagpengeberettiget ledig til at være i ansættelse?",
        "fc19d98b-0929-4f6f-b123-d820f881d509": "Hvordan beregnes barselsdagpengene, hvis en forælder ikke længere er i beskæftigelse, men ville have ret til arbejdsløshedsdagpenge, hvis de ikke var på barsel?",
        "72956376-945d-4fb6-ab74-7f744d1eac9c": "Hvordan beregnes barselsdagpengene for en lønmodtager, der har afbrudt en fraværsperiode og på ny påbegynder barselsfravær inden for en kort periode efter afbrydelsen?",
        "60f5da78-9ad8-4763-a2f2-c08996616b3e": "Kan forældre, der allerede er på orlov med ret til barselsdagpenge vedrørende ét barn, overgå til sorgorlov vedrørende et andet barn uden at skulle opfylde betingelserne for ret til barselsdagpenge på ny?",
        "b6c71989-4d67-4d1a-8a8e-b18184e2e4a2": "Skal der foretages en ny beregning af barselsdagpenge, når der sker overgang fra forældreorlov vedrørende ét barn til sorgorlov vedrørende et andet barn?",
        "007d2b1d-fcac-434e-bad4-77194962a9ee": "Hvad er betingelsen for at påbegynde sorgorlov efter § 13 ifølge § 29, stk. 1, 3. og 4. pkt.?",
        "96d51128-94f7-4af9-b1eb-7b620e386aef": "Hvornår har en forælder ret til barselsdagpenge, hvis de opfylder kravet i lovens § 27, stk. 1, nr. 2 efter fraværets begyndelse?",
        "c070d2f1-1428-45c6-8ca8-aa9269558848": "Hvem kan blive berettiget til arbejdsløshedsdagpenge eller en ydelse i stedet herfor inden for den almindelige orlovsperiode på 52 uger efter fødslen eller adoptionen?",
        "17df009c-c758-4953-91fe-cebfc1d02d3b": "Hvem kan også være berettiget til arbejdsløshedsdagpenge eller en ydelse i stedet herfor, hvis de opfylder beskæftigelseskravet i barselslovens § 27, stk. 1, nr. 2 inden udløbet af orlovsperioden på 52 uger?",
        "fd2d634d-3036-429d-b827-5adc9b00e279": "Hvornår kan en nyuddannet kvinde, der har født før hun afsluttede sin uddannelse, opnå ret til barselsdagpenge?",
        "5013b828-3bd0-4a15-8a20-ec8277a99902": "Hvad betyder det, at en nyuddannet kvinde har ret til barselsdagpenge fra det tidspunkt, hvor hun ville have været berettiget til arbejdsløshedsdagpenge eller en ydelse, der træder i stedet herfor?",
        "9b90b8cb-e79f-4f11-8e7c-07e00d4fe3a8": "Hvad er betingelserne for en nyuddannet kvinde for at opfylde beskæftigelseskravet i forhold til barselsdagpenge?",
        "3a263368-bb3b-4e82-8fb7-0007b51476ac": "Hvornår skal beskæftigelseskravet være opfyldt, hvis en kvinde ønsker at tage udskudt orlov?",
        "a091be0d-a051-442c-9333-04dacc3246d4": "Hvornår kan perioder, hvor en kvinde har været nødt til at stoppe med at arbejde på grund af arbejdsforholdets særlige karakter, medregnes i beskæftigelseskravet ifølge barselsloven?",
        "6aabafe7-4b21-4a81-b34b-2dbaccaf93ab": "Hvad er betingelserne for at medregne perioder, hvor en kvinde skal skånes for arbejde ifølge barselsloven?",
        "e3e5e0ce-31ec-469c-b380-fb8dc0c9a226": "Hvem er denne vejledning om lungesygdomme skrevet til?",
        "6d0fbfc4-6e6c-4411-916b-954a52252829": "Hvilke sygdomme er omfattet af denne vejledning, og hvilke er ikke?",
        "c91a04be-6a33-4c58-999d-3e71a239f141": "Hvad er formålet med vejledningen, og hvilke sygdomme dækker den?",
        "c86c7cd2-8cb6-45d3-9c93-500340cfb8d6": "Hvad er kravene til diagnosen for at få anerkendt pleurale plaques som en erhvervssygdom?",
        "c6cfa850-0709-4a27-9510-79f687632be7": "Hvad er forskellen mellem pleurale plaques og lungeasbestose eller udbredt bindevævsdannelse i lungehinden?",
        "a3ae2db0-a9d5-4fe8-af46-8b3425e30e70": "Hvordan dannes pleurale plaques, og hvor lang tid tager det normalt, før de bliver synlige på røntgenbilleder af lungerne?",
        "98f10f80-32cc-4504-ba68-9ef4e57bed09": "Hvad er symptomerne på pleurale plaques, og hvordan opdages tilstanden normalt?",
        "c8e94876-c787-4a4e-aa69-0f40e4ad4b5b": "Hvad er konsekvenserne af pleurale plaques, og er der en øget risiko for kortere levetid eller andre lungesygdomme?",
        "73eb0d31-f6b2-4136-acd8-f3f3649710c9": "Hvad er kravene til at få anerkendt en sygdom som erhvervssygdom, og hvilke konsekvenser kan det have for godtgørelse og erstatning?",
        "7e87d925-f90c-4a13-9972-e6791566e74e": "Hvad er de specifikke krav til udsættelse for asbest og sygdomsforløb, der skal være opfyldt for at få anerkendt pleurale plaques som erhvervssygdom?",
        "707ac7db-c162-437a-a0ae-9f54eda14a3b": "Hvad er betingelserne for at få anerkendt en sygdom som følge af asbestudsættelse ifølge loven?",
        "48ca598f-7e29-4399-84ab-779e5755c6ff": "Hvilken form for arbejde kan føre til anerkendelse af sygdommen, hvis der har været en relevant og sikker erhvervsmæssig udsættelse?",
        "92ec649f-b207-4fc5-b731-bf69d85239db": "Hvad er latenstiden for dannelsen af pleurale plaques efter udsættelse for asbest?",
        "4e6d15f5-90ed-4b57-aff1-792cb59c4d2d": "Hvilke krav skal være opfyldt for at sygdommen kan anerkendes efter fortegnelsen?",
        "4dd3ed37-1290-47af-ba11-b6a899f0973c": "Hvad er formålet med at indhente en arbejdsmedicinsk speciallægeerklæring i denne sag?",
        "6155cc41-5b17-4408-8aec-4e7fd3e488b6": "Hvilke andre årsager eller forhold kan forveksles med pleurale plaques ifølge teksten?",
        "da8e4e22-9a7e-4d24-9142-df5525038ae8": "Hvad er forskellen mellem subpleurale fedtpuder og pleurale plaques, og hvorfor er det vigtigt at kunne skelne mellem de to diagnoser?",
        "4849d61d-8c8a-495d-8b70-576c3508ad18": "Hvorfor kan sager med subpleurale fedtpuder ikke anerkendes efter loven, selvom der er tvivl om diagnosen?",
        "a5310472-a45c-4de8-9bec-6003321efc35": "Hvad er årsagen til de nævnte sygdomme i teksten?",
        "a292fa97-0fe1-4058-b0de-1b3b52d6e880": "Hvordan behandles sygdommen pleurale plaques, når den optræder i kombination med andre asbestrelaterede sygdomme?",
        "9087c2ed-a543-4bf7-8620-abdebda39d86": "Kan pleurale plaques anerkendes som en selvstændig sag, hvis de optræder sammen med mere alvorlige asbestrelaterede sygdomme i lungen eller lungehinden?",
        "00044882-cb30-4d85-a0de-da498336cbcd": "Kan andre lungesygdomme eller tilstande påvirke anerkendelsen af pleurale plaques, hvis der er sikre tegn på deres tilstedeværelse?",
        "16cdd6a7-50f2-4bc0-bce5-50244a2434b7": "Hvad kan være årsagen til obstruktivt nedsat lungefunktion, hvis det ikke kan tilskrives udsættelse for asbest eller asbestholdigt materiale?",
        "9456483e-5f42-415b-a6e9-24b3c1e1c4be": "Hvilke sygdomme eller påvirkninger af lungerne kan have betydning for erstatningsudmålingen, hvis der er forudbestående eller konkurrerende sygdomme/påvirkninger af lungerne?",
        "ed4e2f18-78af-4dce-a7fc-223d850458fa": "Hvordan kan andre sygdomme eller påvirkninger, der ikke er nævnt i fortegnelsen, blive anerkendt som erhvervssygdomme?",
        "d9e4fc3e-9a34-4ffd-acfb-47f19d14ddd5": "Hvad er et eksempel på en asbestrelateret sygdom i lungehinden, der kan blive anerkendt efter forelæggelse for Erhvervssygdomsudvalget?",
        "5a05aade-496a-4a0a-b0ab-b81795f755a7": "Hvad er årsagen til mekanikerens pleurale plaques?",
        "13916032-afa6-441f-992f-6a757bb7cdaa": "Hvor lang tid kan der gå fra udsættelse for asbest til fundet af forkalkede pleurale plaques?",
        "277871ec-6f5d-469c-b5a3-3d76f5526073": "Hvordan blev den 53-årige mands asbestudsættelse bekræftet, når den ikke kunne dokumenteres af hans tidligere arbejdsgiver?",
        "17738f4a-099b-41a5-a0b7-bb6073dada4b": "Hvad viste en senere røntgenundersøgelse om den 53-årige mands lungefunktion og hvilke symptomer oplevede han?",
        "55eddcb0-c1f3-47f3-b3c0-6c086e1b1484": "Hvad er årsagen til isoleringsarbejderens lungefunktionsnedsættelse?",
        "2074fa9e-d4cb-437e-b141-81f0620b375c": "Hvilken type erstatning kan isoleringsarbejderen forvente at modtage i forbindelse med sin sygdom?",
        "d2e0e863-9fde-49c3-99e6-bb789fe4dbd7": "Hvordan blev den 62-årige mands asbesteksponering på arbejdet beskrevet?",
        "c595c746-0ea3-4467-941c-d50420a61e71": "Hvilken konsekvens havde den 62-årige mands asbesteksponering på hans helbred?",
        "c7dc63b0-fe70-4345-91ef-9404362df629": "Hvordan blev den 64-årige mand udsat for asbest i sit arbejde som rørlægger?",
        "bd2e455f-6fc5-4535-9fd1-1d7932563d9e": "Hvilke symptomer oplevede manden, og hvordan blev de relateret til hans arbejdsbetingede sygdom?",
        "cb0b5b63-ad3b-4f8f-9fe3-bc20ca864ca4": "Hvad var årsagen til, at kontorfunktionæren blev udsat for asbestholdige loftsplader?",
        "2a5f5c02-b497-4b1d-a037-38cbe7af586b": "Hvorfor blev kontorfunktionærens sag ikke anerkendt efter fortegnelsen?",
        "d8221636-9c9e-4160-95f2-674b098d6ced": "Hvad er årsagen til bankrådgiverens pleurale plaques ifølge lægelige journaler?",
        "9263a489-70c9-4e8a-a78c-9a296d5ed22c": "Hvilken betingelse skal være opfyldt for at diagnosen kronisk bronkitis/KOL kan anerkendes som en erhvervssygdom?",
        "6e00243e-cf42-42b3-8297-c0ff04c73875": "Hvad er forskellen mellem diagnosen \"astmatisk bronkitis\" og egentlig astma eller bronkitis?",
        "a79b35da-55e4-4239-94d9-4e5e936f15ee": "Hvad er de krav, der skal opfyldes for at stille diagnosen kronisk bronkitis/KOL?",
        "077a707c-aee4-4d41-a741-52e1f9fc4afb": "Hvad er forskellen mellem kronisk bronkitis og KOL?",
        "22341889-39ed-4407-be0c-a9f69a9c0b3a": "Hvordan kan nedsat lungefunktion måles og registreres?",
        "e3a9bdc4-f613-49e6-914e-03844469c37d": "Hvad er den primære forskel mellem KOL og astma i forhold til lungefunktionen?",
        "82d27995-c57e-49fb-b6d6-d4c00abef977": "Hvilke krav skal opfyldes for at kronisk bronkitis/KOL kan anerkendes som arbejdsrelateret?",
        "85f52e80-6fcc-4db3-a73f-fc6c15fb653b": "Hvad er forskellen mellem uspecifik og specifik påvirkning i forhold til arbejdsprocesser?",
        "4d49762e-4ef5-46c3-b7bf-443a1aec9162": "Hvor lang tidsmæssig udsættelse for dampe/gasser/støv og/eller røg er normalt nødvendig for at blive anerkendt efter fortegnelsens punkt E. 7.a?",
        "a6dfe89d-7c02-4c58-826f-9318eb41d16b": "Hvordan påvirker arbejdsmiljøet og beskyttelsesforholdene risikoen for at udvikle sygdommen?",
        "64cc5167-e6b5-428b-b0d1-e18299671c43": "Hvilke faktorer kan medføre, at kravet til udsættelse for sygdommen kan nedsættes?",
        "b67ad3fe-09d6-4303-9979-2ef97d12ec63": "Hvad er nogle eksempler på konkurrerende faktorer, der kan påvirke opståen eller forløbet af kronisk bronkitis/KOL?",
        "510ab630-6ce5-47b2-a214-5d8cecd4d021": "Hvordan kan rygning påvirke erstatningsudmålingen i tilfælde af kronisk bronkitis/KOL?",
        "8bafef13-fd00-4e2b-8650-3663a744c41d": "Hvordan kan man omregne brugen af anden tobak, såsom pibetobak, cigarer og cerutter, til gram?",
        "072fa32e-3dd0-44c2-9735-167567b4d690": "Hvilke krav skal opfyldes for at få anerkendt en sag om kronisk bronkitis/KOL, der ikke er omfattet af fortegnelsen?",
        "e7233ab1-731f-4d0b-b41b-e9728c34daec": "Hvad er betingelserne for at få anerkendt KOL som en erhvervssygdom relateret til passiv rygning?",
        "a0fd9838-95ce-4c0e-a5f0-b72f9ec5ac62": "Hvilken praksis følger Erhvervssygdomsudvalget ved vurdering af sager uden for fortegnelsen?",
        "194fd6e1-49b1-4db4-bfaf-602cfeea27e0": "Hvordan blev skorstensfejeren udsat for støv i sit arbejde, og hvilke symptomer oplevede han som følge af dette?",
        "42c02806-b3d0-4b84-bd42-64e5a0fdf085": "Hvilken diagnose fik skorstensfejeren stillet efter en lungefunktionsundersøgelse, og hvordan blev denne sygdom relateret til hans arbejdsforhold og tobaksforbrug?",
        "a0c9a840-b003-4bfb-8349-42017bb0a998": "Hvordan blev svejseren udsat for uspecifik svejserøg i løbet af sin arbejdsperiode?",
        "301ea4ed-8df6-42d7-b165-5813fb434532": "Hvad var konsekvenserne af svejserens udsættelse for svejserøg i form af luftvejsproblemer?",
        "9e6d584c-a5d1-461f-8db6-5e4352f0b1c1": "Hvad er betingelserne for at få diagnosen \"astma\" anerkendt som en erhvervssygdom?",
        "896458a6-0537-400d-88ab-357015a40ec8": "Hvad er forskellen mellem diagnosen \"astma\" og diagnosen \"astmatisk bronkitis\" i forhold til at være omfattet af fortegnelsen over erhvervssygdomme?",
        "797d2008-7784-4bff-8e77-c274527d036c": "Hvad er årsagen til betændelse/irritation i de små bronkier hos personer med astma?",
        "73f07c85-ac34-43d2-99fd-a2acf9746082": "Hvordan kan luftvejene påvirkes for at reducere symptomerne på astma?",
        "b5a927e5-811b-4fe9-8808-a2f32c556842": "Hvordan kan diagnosen astma dokumenteres?",
        "fe2932ed-cbff-4307-8647-cd24c3107bc3": "Hvad er et typisk symptom på astma?",
        "900a74f1-a5ad-4aae-8b40-d314ee1bae7f": "Hvordan kan astma måles, og hvilke værdier indikerer tilstanden?",
        "328c55de-11c4-4d49-9b75-47d9a66c4aa5": "Hvad er forskellen mellem astma og KOL, når det kommer til lungefunktion og varighed af symptomer?",
        "fec17ae3-c214-42cd-93bb-ca6c0cdad233": "Hvad er betydningen af at have dokumentation for både astmaanfald i tilknytning til arbejdet og allergi over for en påvirkning på arbejdet, når det kommer til anerkendelse af astma efter fortegnelsen?",
        "ab68a26a-b553-442e-a26b-2a6d4b95b8f5": "Hvilke faktorer kan medføre, at en sag om astma helt afvises eller at der foretages fradrag ved erstatningsudmålingen?",
        "89f519f1-0a7f-4111-967c-8fb2490f0fa8": "Hvordan kan man afgøre, om en persons astma er blevet forværret på grund af arbejdspåvirkninger?",
        "633e9cd2-f1f2-4529-b90a-bc9c84ec64be": "Hvilke typer af påvirkninger på arbejdspladsen kan føre til anerkendelse af astma som en arbejdsskade?",
        "7570f8a9-daa0-45ad-a5c4-bf42c31abd77": "Hvad er isocyanater, og hvordan frigives de i industrien?",
        "83285521-170f-4aa3-bd64-d334c7c2d0f2": "Hvilke faggrupper er typisk udsat for isocyanater, og hvordan kan de blive påvirket af stofferne?",
        "d8a3df08-d014-4f93-b187-74bb773fb315": "Hvilke faggrupper kan være udsat for kobolt i deres arbejde?",
        "ab6bc1c3-0346-4893-b8b9-2082433b23cb": "Hvilket grundstof er kernen i hårdmetal, og hvordan bliver det bundet med kul?",
        "f0f9efd0-5c90-442a-b768-6e60b2869a51": "Hvordan kan udsættelse for svejserøg påvirke helbredet, og hvilke materialer kan være skadelige?",
        "507df717-1eec-4704-93d3-0d43bfe72616": "Hvilken tidsmæssig sammenhæng er afgørende for anerkendelse af astma som en arbejdsrelateret sygdom?",
        "c60bfe43-9b1e-47c0-b131-11058184f337": "Hvad er kravene for at anerkende sen-astma som en arbejdsskade med anfald op til 16 timer efter påvirkningen på arbejdet?",
        "6e2b84b9-55b0-43ba-aec4-50127e719b36": "Hvilke faktorer kan påvirke opståen eller forløbet af astma, som ikke er relateret til arbejdet?",
        "7bd43ec0-524e-4fa3-81a8-2eeb704e0b6f": "Hvordan kan rygning påvirke erstatningsudmålingen i tilfælde af astma?",
        "b2cc4ce0-866f-41a9-bf86-53e44c654903": "Hvilke typer af astma kan eventuelt anerkendes uden for fortegnelsen, og hvilke arbejdsrelaterede faktorer kan være årsagen til dem?",
        "0a4507e6-60c6-42d0-9cbb-58b6b9071c94": "Hvad var årsagen til kvindens astma ifølge længere tids udsættelse for stærkt basiske aerosoler, kalciumhydroxid og hydratkalkstøv?",
        "8f51c186-b904-4e52-96ae-3ff7427b1e4e": "Hvad var symptomerne, som kvinden oplevede under hendes arbejde som pædagogmedhjælper, og hvad blev hun til sidst diagnosticeret med af en lungemediciner?",
        "81925f4d-f450-4f1e-8332-ee79985d592c": "Hvad er årsagen til pædagogmedhjælperens udvikling af astma?",
        "86d4068b-2291-4c7e-8cfc-4c96fc2b269a": "Hvordan blev den 47-årige mands astma relateret til hans arbejde i fiskeindustrien?",
        "74691ecf-e336-43bc-8e91-ed730b9521b3": "Hvordan kan fiskeindustriarbejderens astma og allergi over for visse fisk relateres til hans arbejde?",
        "9075c005-dcdb-4db4-8317-a1a2e9ca6d58": "Hvilke symptomer oplevede servicemedarbejderen, og hvordan blev de påvirket af hans arbejdsforhold?",
        "30f11557-ac95-47d2-a535-3a5df9c17d51": "Hvordan kan astma, der er udviklet som følge af arbejde med støv og dampe, anerkendes som en arbejdsskade?",
        "36fb738e-ba02-46b1-8811-9a3ab7902cc6": "Hvilke arbejdsrelaterede aktiviteter og eksponeringer førte til udviklingen af astma hos rengøringsassistenten i laboratoriet?",
        "a8aaa06c-3e45-437a-a303-d8a48e455444": "Hvordan kan astmaen hos rengøringsassistenten anerkendes efter fortegnelsen?",
        "8a330d72-c336-440a-b1d4-bf6dd82d193d": "Hvilken sammenhæng er der mellem guldsmedens arbejde med forarbejdning af guld og sølvsmykker og hans symptomer på astma?",
        "f11a311e-d8bc-4c1b-ab66-14d12c14a02b": "Hvad var årsagen til autolakererens astmasymptomer, og hvordan blev symptomerne lindret?",
        "c0a4f44d-94ae-44a9-a646-a13aedb769b3": "Hvorfor blev landbrugsmedhjælperens astma afvist, selvom han var udsat for svin?",
        "4999e03b-2df7-4b37-9964-b98905a7d3d4": "Hvordan påvirkede arbejdet i svinestalden den 24-årige landbrugsmedhjælper's astma?",
        "9eb9720e-4972-4070-8cc1-009fdf1a4d17": "Hvilke andre allergier havde den 24-årige landbrugsmedhjælper, og hvordan påvirkede de hans arbejde i svinestalden?",
        "3611aa36-9ef0-498e-be4a-1c11f2fa7030": "Hvad er årsagen til landbrugsmedhjælperens astma og allergi over for svin og hund?",
        "e1c78404-f466-4ad9-8f9c-5133fc58c05f": "Er landbrugsmedhjælperens arbejde i svinestalden ansvarlig for en væsentlig forværring af hans astma?",
        "00e944d9-6828-4098-83a7-4c3fe20dd451": "Hvad er de nødvendige krav for at stille diagnosen lungesygdom med nedsat lungefunktion?",
        "06a4d1b2-1760-430c-b5d7-b24816856bf4": "Hvilke objektive tegn kan findes ved en lungefunktionsundersøgelse for at påvise lungesygdom med nedsat lungefunktion?",
        "f80bed7a-4397-4818-a458-2c4f4010abc5": "Hvordan frigives isocyanater i store mængder, og hvilke arbejdsprocesser kan medføre denne frigivelse?",
        "2e824e90-8a8b-4bb5-a215-f5cf73a8a0fd": "Hvilke brancher bruger isocyanater, og hvilke materialer kan de findes i?",
        "a2e70941-5316-47e7-ada0-c950dc64065d": "Hvad er isocyanater, og hvordan kan de frigives i forskellige industrier?",
        "615e5186-effd-4e0a-92af-c80592a8fc5f": "Hvilke faktorer skal der tages i betragtning ved vurderingen af, om den arbejdsmæssige udsættelse for isocyanater er tilstrækkelig til at anerkende en sygdom?",
        "4cadc804-6ca2-426a-9441-afb69218b451": "Hvad er nogle eksempler på konkurrerende faktorer, der kan påvirke opståen eller forløb af lungesygdommen?",
        "c4f6e244-0383-4a5c-829c-709d310bb9cb": "Hvilken type lungesygdom er omfattet af fortegnelsens gruppe E, punkt 9, og hvilke krav skal der opfyldes for at få anerkendelse for en lungesygdom, der ikke er omfattet af fortegnelsen?",
        "9e52b85c-ea36-4981-894b-9a5d206340c3": "Hvad er årsagen til den 32-årige automekanikers lungesygdom med nedsat lungefunktion af obstruktiv type?",
        "40122b1e-a3a4-4c13-b0c5-e3af19c4b921": "Hvilken betingelse skal være opfyldt for at en diagnose af lungebetændelse kan anerkendes som en erhvervssygdom?",
        "e123c8bb-44a7-4977-bf88-e4c98581b12f": "Hvad er de typiske symptomer på lungesygdom med nedsat lungefunktion?",
        "7fe8d59a-c99c-450c-9b65-a35153c32931": "Hvilke objektive tegn kan en læge finde ved undersøgelse af en person med lungebetændelse?",
        "a2716ef3-8863-4fed-abd7-b83f40b95806": "Hvad er betingelsen for at symptomerne på sygdommen kan anerkendes som arbejdsrelaterede?",
        "95e03809-39f1-4b87-9e45-96a54aebd98c": "Hvad er de relevante faktorer, der skal tages i betragtning ved vurderingen af den arbejdsmæssige udsættelse for vanadium?",
        "f5c04ed7-d413-4d3c-8d03-c65f5f646c63": "Hvad er betingelserne for at få anerkendt lungebetændelse som en erhvervssygdom?",
        "fe8b1127-9548-4d68-bf5c-8115731d551b": "Hvilke konsekvenser kan det have, hvis der er andre specifikke årsager til lungebetændelse udover de påvirkninger, der er angivet på fortegnelsen?"
    },
    "corpus": {
        "9281784d-734c-4665-b5dd-f6da8fd81859": "Vejledning om beskæftigelseskravet for ret til barselsdagpenge\n\n1.Indledning\nI denne vejledning beskrives hvilke beskæftigelseskrav, der gælder for at opnå ret til barselsdagpenge. Reglerne findes i §§ 27-29 i barselsloven (loven).\n\nI bekendtgørelse nr. 1090 af 1. juni 2021 om opgørelse af beskæftigelseskrav og beregning af barselsdagpenge m.v. (bekendtgørelsen) er fastsat nærmere regler om opgørelsen af beskæftigelseskravet.\n\nDenne vejledning erstatter vejledning nr. 10066 af 29. december 2020 om beskæftigelseskravet for ret til barselsdagpenge.\n\nEn lønmodtager har ret til barselsdagpenge, hvis pågældende opfylder ét af de fem krav om tilknytning til arbejdsmarkedet, der er nævnt i lovens § 27, stk. 1.\n\nKravet om aktuel beskæftigelse dagen før fraværet eller på første fraværsdag samt beskæftigelse i mindst 160 timer indberettet i indkomstregistret inden for de seneste 4 afsluttede kalendermåneder forud for fraværsperioden, jf. lovens § 27, stk. 1, nr. 1, er beskrevet i pkt. 2.1.",
        "bbeb5fdc-a88b-4981-861c-65d14ff2d3ec": "Kravet om at ville have været berettiget til arbejdsløshedsdagpenge eller en ydelse, der træder i stedet herfor, jf. lov om arbejdsløshedsforsikring m.v., jf. lovens § 27, stk. 1, nr. 2, er beskrevet i pkt. 2.2.\n\nKravet om inden for den seneste måned at have afsluttet en erhvervsmæssig uddannelse af mindst 18 måneders varighed, jf. lovens § 27, stk. 1, nr. 4, er beskrevet i pkt. 2.3.\n\nKravet om at være elev i lønnet praktik i en uddannelse, der er reguleret ved eller i henhold til lov, jf. lovens § 27, stk. 1, nr. 5, er beskrevet i pkt. 2.4.\n\nKravet om at være ansat i fleksjob, jf. lovens § 27, stk. 1, nr. 6, er beskrevet i pkt. 2.5.\n\n2.1.Opfyldelse af beskæftigelseskravet ved dagen før fraværet eller på første fraværsdag at være i beskæftigelse og mindst have 160 timers beskæftigelse inden for de seneste 4 afsluttede kalendermåneder forud for fraværsperioden (aktuel tilknytning til arbejdsmarkedet)",
        "3011dcf7-0ef2-43cb-9668-880ed01a5de5": "Det fremgår af lovens § 27, stk. 1, nr. 1, at en lønmodtager har ret til barselsdagpenge, hvis pågældende er i beskæftigelse dagen før fraværet eller på første fraværsdag og har været beskæftiget i mindst 160 timer inden for de seneste 4 afsluttede kalendermåneder og i mindst 3 af disse måneder har været beskæftiget i mindst 40 timer i hver måned. Kravet har til formål at sikre, at lønmodtagere, der opnår ret til barselsdagpenge, både har en aktuel tilknytning til arbejdsmarkedet og i en længere periode forud for første fraværsdag har haft en tilknytning til arbejdsmarkedet.",
        "0ecf96e1-1982-472d-be10-df29d162aafb": "Opgørelsen af beskæftigelseskravet sker som udgangspunkt på baggrund af oplysninger i indkomstregistret, jf. § 27, stk. 2. Hvis beskæftigelseskravet ikke er opfyldt på baggrund af oplysninger i indkomstregistret skal Udbetaling Danmark, inden der eventuelt træffes afgørelse om, at der ikke er ret til barselsdagpenge på grund af manglende opfyldelse af beskæftigelseskravet, partshøre lønmodtageren, dvs. rette henvendelse til lønmodtageren for at få oplyst, om lønmodtageren er enig eller har supplerende oplysninger om arbejde som selvstændig erhvervsdrivende i perioden, udenlandsk indkomst m.v., som eventuelt vil kunne medregnes ved opgørelsen af beskæftigelseskravet.",
        "4c7f436c-b9b4-49eb-8766-8b111311eef3": "Hvis det i forbindelse med Udbetaling Danmarks sagsbehandling konstateres, at der er fejl i oplysningerne i indkomstregistret, f.eks. at der er opgivet et forkert antal løntimer, er Udbetaling Danmark forpligtet til at meddele fejlen til indkomstregistret (SKAT), jf. § 4 i lov om et indkomstregister. I det omfang Udbetaling Danmark har kendskab til de rigtige oplysninger, eventuelt efter kontakt til arbejdsgiveren, kan Udbetaling Danmark lægge disse oplysninger til grund for opgørelsen af beskæftigelseskravet. Udbetaling Danmark skal ikke lade afgørelsen af barselsdagpengesagen afvente, at oplysningerne i indkomstregisteret er korrigeret i overensstemmelse med gældende regler herom.\n\n2.1.1.Krav om aktuel beskæftigelse dagen før fraværet eller på første fraværsdag",
        "797225a5-6fbf-403d-a3df-03176e0e22cc": "Lønmodtageren skal være i aktuel beskæftigelse for at være omfattet af lovens § 27, stk. 1, nr. 1. En lønmodtager anses for at være i beskæftigelse, når lønmodtageren er i et ansættelsesforhold i arbejdsretlig forstand. En person, som påbegynder en fraværsperiode dagen efter, at ansættelsen hos arbejdsgiveren er ophørt, vil blive anset som værende i beskæftigelse og omfattet af bestemmelsen. En person, som påbegynder en fraværsperiode to dage efter, at ansættelsen hos arbejdsgiveren er ophørt, vil ikke være omfattet af bestemmelsen. Det vil sige, at f.eks. en lønmodtager, der arbejder som vikar og ikke er medlem af en arbejdsløshedskasse, kan opfylde beskæftigelseskravet for ret til barselsdagpenge, hvis vikariatet slutter dagen før orloven. Ved vurderingen af, hvornår ansættelsen slutter, kan f.eks. ses på lønmodtagerens arbejdsskema, herunder ift. om pågældende normalt arbejder i weekenden.",
        "8f76b766-a35e-49de-ba32-faa915412f74": "Der skal være tale om et lønmodtagerforhold i arbejdsretlig forstand. Det betyder som udgangspunkt, at der udføres personligt arbejde i et tjenesteforhold til en arbejdsgiver. Den ansatte er således undergivet arbejdsgiverens ledelse og instruktioner for arbejdets udførelse og modtager arbejdsvederlag i form af løn.\n\nDer vil normalt ikke være tvivl om, hvorvidt der er tale om et lønmodtagerforhold. For nærmere gennemgang af praksis vedrørende afgrænsningen mellem lønmodtagere og selvstændige henvises til vejledning om sygedagpengeforsikringerne i sygedagpengelovens §§ 45 og 55.\n\n2.1.2.Opgørelse af 160 timer i de seneste 4 afsluttede kalendermåneder\nDe seneste 4 afsluttede kalendermåneder regnes fra fraværets begyndelse. Det betyder, at en lønmodtager, der påbegynder en fraværsperiode f.eks. den 18. april 2022, skal have opgjort beskæftigelseskravet for ret til barselsdagpenge fra Udbetaling Danmark ud fra kalendermånederne december 2021 og januar, februar og marts 2022. I disse 4 kalendermåneder skal der være mindst 160 indberettede timer i indkomstregistret, og de skal være fordelt således, at der i 3 af kalendermånederne er mindst 40 timer i hver måned.",
        "5361960b-c99c-47f5-a6c0-74f287503fd6": "Det følger af lovens § 27, stk. 2, at der ved opgørelse af de 160 timer kan medregnes timer, hvor lønmodtageren har haft lønarbejde, har drevet selvstændig virksomhed i væsentligt omfang forud for overgang til lønmodtagerarbejde, jf. bekendtgørelsens § 3, stk. 3, har modtaget sygedagpenge, dagpenge efter barselsloven, arbejdsløshedsdagpenge eller en ydelse, der træder i stedet herfor eller midlertidig arbejdsmarkedsydelse efter lov om arbejdsløshedsforsikring m.v. Endvidere kan medregnes timer, hvor lønmodtageren har afholdt ferie med løn eller feriegodtgørelse, eller har modtaget godtgørelse i en opsigelsesperiode fra Lønmodtagernes Garantifond, jf. bekendtgørelsens § 2, stk. 3.\n\nOpgørelse af, om beskæftigelseskravet i lovens § 27, stk. 1, nr. 1, er opfyldt, skal som udgangspunkt ske på baggrund af indberetninger om timer i henhold til lov om et indkomstregister, jf. bekendtgørelsens § 2, stk. 1.",
        "7fdbcc78-b262-408c-be7b-90f60f8281d8": "I bekendtgørelsens § 2, stk. 3, er fastsat, at hvis beskæftigelseskravet ikke kan opfyldes alene på baggrund af timer med beskæftigelse i perioden, medregnes timer med arbejdsløshedsdagpenge eller en ydelse, der træder i stedet herfor og syge- og barselsdagpenge. Dernæst kan medregnes timer med udbetaling fra Lønmodtagernes Garantifond samt timer med udbetalt feriegodtgørelse.\n\n2.1.2.1 Timer med lønarbejde - § 27, stk. 2, nr. 1\nTimer, for hvilke der er udbetalt løn, og som er indberettet i henhold til lov om et indkomstregister, kan medregnes ved opgørelse af beskæftigelseskravet, hvis den beskæftigelse, hvortil løntimerne er knyttet, kan betragtes som lønarbejde.\n\nDer vil således kunne medregnes timer, hvor lønmodtageren ikke har været i faktisk beskæftigelse, men hvor arbejdsgiveren har udbetalt løn, f.eks. under ferie, sygdom, barsel, barns første sygedag m.v.",
        "2c9e50d9-606e-4f9b-bcf5-5eb8b8e6709c": "Det er det timetal, der er indberettet til indkomstregistret, der skal medregnes. Ved beskæftigelse, der i henhold til aftale eller gældende overenskomst anses som fuldtidsbeskæftigelse, selv om det udføres på kortere end normal arbejdstid, medregnes med 37 timer ugentligt, hvis der er indberettet 37 timer til indkomstregistret.\n\nLøntimerne kan medregnes til opfyldelse af beskæftigelseskravet, hvis timerne er indberettet til indkomstregisteret for 4 måneders perioden.\n\nTimer, der er indberettet for en periode, som går over flere kalendermåneder, skal fordeles forholdsmæssigt på kalendermånederne, jf. bekendtgørelsens § 2, stk. 4. I disse tilfælde håndteres indberetningen sådan, at både beløb og timetal fordeles efter antal kalenderdage på de måneder, der er berørt af indberetningen. En indberetning, der har startdato 17. januar 2022 og slutdato 10. februar 2022, vil således blive fordelt med 15 dage i januar og 10 dage i februar. 60 pct. af timerne og indkomsten vil således blive henført til januar, mens 40 pct. henføres til februar.",
        "4dad89ed-b152-4999-9091-67c70ea07240": "Hvis der i indkomstregistret ikke er anført et timetal for en lønindtægt fra arbejdsgiveren, skal der for lønmodtagere med ukendt arbejdstid – f.eks. provisionslønnede – foretages omregning af indtægten til timer, som skal medregnes til opgørelse af beskæftigelseskravet. Som udgangspunkt vil der i løntimefeltet være sat et kryds, og feltet får teksten \"Ingen forhold mellem løn og timer\", når der er tale om lønmodtagere med ukendt arbejdstid. Omregningen skal ske ud fra samme beregningsmåde som i § 2, stk. 8, om ukendt arbejdstid i bekendtgørelse om Arbejdsmarkedets Tillægspension, bekendtgørelse nr. 1385 af 25. november 2015 som ændret ved bekendtgørelse nr. 1473 af 17/06/2021. Det sker ved at lønnen fra arbejdsgiveren divideres med ATP-bekendtgørelsens timeløn, hvorved timetallet findes. Hvert år i begyndelsen af januar offentliggøres den timefortjeneste, der skal anvendes for det indeværende kalenderår. I 2022 er timefortjenesten 221,36 kr. for mænd og 199,90 kr. for kvinder.",
        "13aa033d-41b6-4fdf-aa25-e3414328d435": "Har arbejdsgiver reguleret lønnen eller f.eks. udbetalt tillæg eller bonus, skal der ikke foretages omregning af denne indtægt til timeantal, idet arbejdsgiver i disse tilfælde allerede har oplyst et timetal ved den tidligere lønindberetning. Som udgangspunkt vil der i løntimefeltet være registreret ”0” i disse situationer.\n\n2.1.2.2.Timer med beskæftigelse i væsentligt omfang som selvstændig erhvervsdrivende - § 27, stk. 2, nr. 2\nTimer, som lønmodtageren har arbejdet som selvstændig erhvervsdrivende i 4 måneders perioden kan efter omstændighederne medregnes ved opgørelsen af kravet om 160 timers beskæftigelse. Det kræver, at lønmodtageren er overgået fra selvstændig erhvervsvirksomhed til lønmodtagerbeskæftigelse i løbet af 4 måneders perioden, og lønmodtager med virksomheden har opfyldt beskæftigelseskravet efter lovens § 28.\n\nDet fremgår af § 3, stk. 3, i bekendtgørelsen, at antallet af timer, der kan medregnes, som udgangspunkt er 18 ½ time pr. uge. Dog kan medregnes yderligere timer, såfremt timetallet i virksomheden kan dokumenteres af lønmodtageren.",
        "f7260332-8633-45c9-bbcb-f3b9256c69b8": "Eksempel: Borger opfylder ikke beskæftigelseskravet med de indberettede timer i indkomstregistret. Borger kan dokumentere at have arbejdet som selvstændig i 22 timer ugentligt. Derfor medregnes 22 timer ugentligt i opgørelsen af beskæftigelseskravet som lønmodtager.\n\n2.1.2.3.Sygedagpenge og dagpenge efter barselsloven - § 27, stk. 2, nr. 3\nTimer, hvor lønmodtager har modtaget sygedagpenge fra kommunen eller dagpenge efter barselsloven fra Udbetaling Danmark i de 4 kalendermåneder, kan medregnes til opfyldelse af beskæftigelseskravet i lovens § 27, stk. 1, nr. 1.\n\nFra 1. juli 2014 har kommunerne og Udbetaling Danmark haft pligt til at indberette antallet af timer, hvor der er udbetalt henholdsvis sygedagpenge og dagpenge efter barselsloven til indkomstregistret, jf. § 1 og § 2 i bekendtgørelse nr. 807 af 27. juni 2014 om indberetning af timer til indkomstregistret for udbetalte sygedagpenge efter lov om sygedagpenge, barselsdagpenge efter barselloven samt arbejdsløshedsdagpenge og midlertidig arbejdsmarkedsydelse efter lov om arbejdsløshedsforsikring m.v.\n\n2.1.2.4.Arbejdsløshedsdagpenge - § 27, stk. 2, nr. 4",
        "6a18c23a-64ad-4866-9fc7-831b76a83206": "Timer, hvor lønmodtager har modtaget arbejdsløshedsdagpenge fra arbejdsløshedskassen i de 4 kalendermåneder, kan medregnes til opfyldelse af beskæftigelseskravet i lovens § 27, stk. 1, nr. 1. Timer med G-dage kan ligeledes medregnes, idet disse timer i denne sammenhæng anses for at træde i stedet for arbejdsløshedsdagpenge, som kan medregnes til beskæftigelseskravet.\n\n2.1.2.5.Ferie med løn eller feriegodtgørelse - § 27, stk. 2, nr. 5\nTimer, hvor en lønmodtager har afholdt ferie med løn eller feriegodtgørelse i de 4 kalendermåneder, kan medregnes til opfyldelse af beskæftigelseskravet i lovens § 27, stk. 1, nr. 1. Der skal alene medregnes perioder med feriegodtgørelse, hvis beskæftigelseskravet ikke kan opgøres på baggrund af de øvrige timer, som fremgår af lovens § 27, stk. 2, jf. bekendtgørelsens § 2, stk. 3.\n\nTimer, hvor der er afholdt ferie med løn, vil som udgangspunkt fremgå af indkomstregistret som almindelige løntimer, og medregnes således allerede efter lovens § 27, stk. 2, nr. 1.",
        "c616532d-fa8c-4036-815c-63c1234c4ae7": "Borgeren skal dokumentere afholdelse af ferie og udbetaling af feriegodtgørelsen. Udbetalt feriegodtgørelse m.v. skal ikke tælle som beskæftigelse, hvis der ikke er afholdt ferie. Det kan f.eks. være hvis der er tale om femte ferieuge som udbetales uden at være afholdt, hvis der er feriehindringer eller hvis der er tale om straksudbetaling af feriepengebeløb.\n\n2.1.2.6.Godtgørelse i en opsigelsesperiode fra Lønmodtagernes Garantifond - § 27, stk. 2, nr. 6\nTimer for hvilke lønmodtager har modtaget godtgørelse i en opsigelsesperiode fra Lønmodtagernes Garantifond i de 4 kalendermåneder kan medregnes til opfyldelse af beskæftigelseskravet i lovens § 27, stk. 1, nr. 1.\n\nUdbetalingerne fra Lønmodtagernes Garantifond fremgår af indkomstregistret, men kan være forsinkede. Borgeren må i de situationer, hvor timer med udbetalinger fra Lønmodtagernes Garantifond er afgørende for opfyldelse af beskæftigelseskravet i lovens § 27, stk. 1, nr. 1, fremkomme med dokumentation fra Lønmodtagernes Garantifond om de ventende udbetalinger.\n\n2.1.2.7.Perioder/timer fra EU/EØS-land",
        "b4aaafed-8415-4866-99e1-006af4292ff3": "Beskæftigelseskravet kan opfyldes gennem sammenlægning af beskæftigelse/perioder, dvs. medregning af timer/perioder, der er tilbagelagt efter reglerne i et andet EU/EØS-land, Schweiz eller et land, som Danmark har en overenskomst om sammenlægning af perioder med. Der henvises til vejledning nr. 9254 af 31. maj 2010, DEL V - VEJLEDNING OM BARSELDAGPENGE.\n\n2.1.2.8.Andre indtægter, f.eks. kontanthjælp, uddannelsesydelse, ressourceforløbsydelse, efterløn, førtidspension m.v.\nTimer, hvor en lønmodtager inden for 4 måneders perioden har modtaget offentlige ydelser, ud over de nævnte i lovens § 27, stk. 2, kan ikke medregnes til opfyldelse af beskæftigelseskravet.\n\nEn lønmodtager, som under et jobafklaringsforløb modtager løn fra arbejdsgiver, og hvor arbejdsgiveren modtager refusion på baggrund af den ressourceforløbsydelse, som lønmodtageren ville have været berettiget til, vil kunne medregne løntimerne, jf. lovens § 27, stk. 2, nr. 1.\n\n2.1.2.9.Perioder med tabt arbejdsfortjeneste, plejevederlag, arbejdskonflikt samt udbetaling til den anden forælder - § 27, stk. 3",
        "77267c0d-5fc0-4a47-a1bf-8af2b2c7ac1d": "Efter lovens § 27, stk. 3, ses der ved opgørelsen af beskæftigelseskravet i lovens § 27, stk. 1, bort fra perioder på indtil 2 år med godtgørelse for tabt arbejdsfortjeneste efter § 42 og plejevederlag efter § 120 efter serviceloven eller hvor lønmodtageren har været omfattet af en arbejdskonflikt. Endvidere ses der bort fra perioder, hvor der ville være ret til barselsdagpenge, men hvor den anden forælder eller dennes arbejdsgiver har fået udbetalt barselsdagpengene/refusion.\n\nDisse perioder kan der ses bort fra ved opgørelsen af beskæftigelseskravet, hvis perioderne betyder, at beskæftigelseskravet i lovens § 27, stk. 1, ikke kan opfyldes.\n\nHar lønmodtageren således været omfattet af en arbejdskonflikt i en del af en kalendermåned, og det dermed betyder, at beskæftigelseskravet på mindst 40 timer i kalendermåneden ikke kan opfyldes, vil der kunne ses bort fra denne kalendermåned, og måneden forud for de 4 afsluttede kalendermåneder kan indgå i opgørelsen af beskæftigelseskravet.\n\n2.1.2.10.Særligt om løsarbejdere og vikarer",
        "82c7b7f5-81f5-4325-93c9-ad90adf074ca": "Det fremgår af principmeddelelse 100-15, at der ved løsarbejdere forstås personer med kortvarige eller tilfældige arbejdsforhold, hvor ansættelsens ophør som regel er aftalt på forhånd. En løsarbejder betragtes kun som ansat i de perioder, hvor pågældende faktisk er i beskæftigelse hos arbejdsgiveren.\n\nNår beskæftigelseskravet skal undersøges for vikarer/løsarbejdere, er det vigtigt at få fastslået, om pågældende på tidspunktet for fraværets start skal betragtes som værende i et løbende ansættelsesforhold eller ikke.\n\nDet forhold, at lønmodtageren er ansat som vikar, kan ikke i sig selv føre til, at pågældende skal anses for at være løsarbejder. Der skal foretages en konkret og individuel vurdering, hvor der blandt andet kan lægges vægt på oplysninger i ansættelseskontrakten, herunder om der er aftalt en gennemsnitlig ugentlig arbejdstid, og om der er aftalt et opsigelsesvarsel. Der kan endvidere lægges vægt på, hvordan og for hvor lang tid fremtidigt arbejde planlægges, samt om arbejdsgiveren er forpligtet til at tilbyde vagter, og om vikaren har pligt til at tage vagter.",
        "041504c4-e821-4b43-90c9-666b229f060d": "Det fremgår endvidere af principmeddelelse 100-15, at det forhold, at vikaren ikke var eller skulle have været på arbejde på første fraværsdag, ikke i sig selv kan begrunde, at beskæftigelseskravet ikke kan anses for opfyldt, når vikaren i øvrigt må anses for at være i et løbende ansættelsesforhold.\n\nLøsarbejdere og vikarer, der ikke har en fast tilknytning til arbejdsmarkedet, kan kun opfylde beskæftigelseskravet i lovens § 27, stk. 1, nr. 1, hvis de er i beskæftigelse dagen før fraværet eller på første fraværsdag, og har været beskæftiget i mindst 160 timer inden for de seneste 4 afsluttede kalendermåneder og i mindst 3 af disse måneder har været beskæftiget i mindst 40 timer i hver måned. Beskæftigelseskravet kan desuden opfyldes som dagpengeberettiget medlem af en arbejdsløshedskasse, jf.  lovens § 27, stk. 1, nr. 2, jf. afsnit 2.2.\n\n2.2.Opfyldelse af beskæftigelseskravet ved at have ret til arbejdsløshedsdagpenge eller ydelser, der træder i stedet herfor, jf. lovens § 27, stk. 1, nr. 2",
        "36ecd9ee-a940-4788-ba4a-9ba8c97e6974": "Tilknytningen til arbejdsmarkedet kan endvidere opfyldes, hvis personen ville have været berettiget til arbejdsløshedsdagpenge eller en ydelse, der træder i stedet herfor, jf. lov om arbejdsløshedsforsikring m.v., hvis der ikke havde været ret til barselsdagpenge.\n\nArbejdsløshedskassen skal oplyse Udbetaling Danmark om, hvorvidt en person ville være berettiget til arbejdsløshedsdagpenge i tilfælde af ledighed.\n\nAnkestyrelsen har i principmeddelelse 17-16 fastslået, at et dagpengeberettiget medlem af en arbejdsløshedskasse skal have meldt sig ledig i arbejdsløshedskassen og stillet sig til rådighed for arbejdsmarkedet forud for fraværet for at være berettiget til barselsdagpenge. Der kan ikke stilles krav om, at personen skal stå til rådighed for arbejdsmarkedet i en periode efter barselsorlovens udløb.",
        "53d13341-df3a-4ceb-92a5-5539eb36cd88": "For et dagpengeberettiget medlem af en arbejdsløshedskasse, som holder orlov fra et studie, følger det af principmeddelelse 17-16, at for at kunne opfylde beskæftigelseskravet i barselsloven, skal den studerende melde sig ledig i arbejdsløshedskassen og stille sig til rådighed for arbejdsmarkedet for at blive berettiget til barselsdagpenge. Det vil sige, at pågældende også skal tilmelde sig som arbejdssøgende hos jobcenteret.\n\nAnkestyrelsen har i principmeddelelsen endvidere udtalt, at orloven fra studiet skal være reel, og at det er Udbetaling Danmark, der skal vurdere dette i forhold til uddannelsens opbygning og forløb. Orloven vil f.eks. være reel, hvis der er orlov i mere end et semester, eller hvis orloven afskærer den studerende fra at gå til eksamen ved semesterets udgang. Den studerende skal fremsende dokumentation fra uddannelsesstedet på, at personen holder orlov fra uddannelsesstedet, og dermed heller ikke er berettiget til SU under orloven.\n\nSe afsnit 4.2. i forhold til tidspunktet for opfyldelse af beskæftigelseskravet.\n\n2.3.Opfyldelse af beskæftigelseskravet ved at have afsluttet uddannelse, jf. lovens § 27, stk. 1, nr. 3",
        "5f9b7a71-2b94-4660-b010-ac8da875a80d": "En nyuddannet, som inden for den seneste måned før fraværets start har afsluttet en erhvervsmæssig uddannelse af mindst 18 måneders varighed, har tidligst ret til barselsdagpenge fra Udbetaling Danmark fra den dag, hvor uddannelsen er afsluttet. Oplysning om, hvornår uddannelsen er afsluttet, kan fås ved henvendelse til den enkelte uddannelsesinstitution.\n\nDet er uden betydning i forhold til opfyldelse af beskæftigelseskravet, om den nyuddannede rent faktisk melder sig ind i en arbejdsløshedskasse.\n\nHvis barnet bliver født før afsluttet uddannelse, kan kvinden få ret til barselsdagpenge, såfremt hun opfylder beskæftigelseskravet i lovens § 27, stk. 1, nr. 2. Se uddybning i afsnit 4.2.\n\nRet til arbejdsløshedsdagpenge på dimittendvilkår",
        "9adbff81-4273-44d0-926c-02fe3e7a1a91": "Det er ikke alle uddannelser, der giver ret til arbejdsløshedsdagpenge på dimittendvilkår. Kun uddannelser, der anses for erhvervsmæssige, kan danne grundlag for arbejdsløshedsdagpenge på dimittendvilkår. For at en uddannelse kan anses for erhvervsmæssig, skal den berettige til støtte inden for klippekortet efter lov om Statens Uddannelsesstøtte eller være omfattet af lov om erhvervsuddannelser. De gymnasiale og erhvervsgymnasiale uddannelser anses ikke for en erhvervsmæssig uddannelse i denne sammenhæng.\n\nUd over at en uddannelse skal være erhvervsmæssig, stilles også krav til uddannelsens varighed for at få ret til arbejdsløshedsdagpenge på dimittendvilkår. Der er således en betingelse, at uddannelsen er normeret til og rent faktisk har varet mindst 18 måneder/3 semestre.\n\nDer henvises til bekendtgørelse om indkomst- og beskæftigelseskravet for ret til dagpenge og bekendtgørelse om beregning af dagpengesatsen med tilhørende vejledninger.\n\n2.4.Opfyldelse af beskæftigelseskravet ved at være elev i lønnet praktik, jf. lovens § 27, stk. 1, nr. 4\nBestemmelsen omfatter alle elever, der er i lønnet praktik i forbindelse med en uddannelse, der er reguleret ved eller i henhold til lov.",
        "06d935d8-380d-41fc-af5a-04366f9f3ec3": "Elever fritages således for at opfylde det almindelige beskæftigelseskrav i lovens § 27, stk. 1, nr. 1, for at kunne modtage barselsdagpenge. Retten til barselsdagpenge består, selvom fraværsperioden fortsætter ud over praktikperioden og ind i en periode med undervisning.\n\nFor at opfylde beskæftigelseskravet skal der være tale om lønnet praktik. En elev, der påbegynder barselsorlov i en periode med praktikkompenserende uddannelse, opfylder derfor ikke beskæftigelseskravet. Se principmeddelelse D-8-93, hvor en elev, der var under en praktikkompenserende uddannelse på Teknisk Skole, ikke havde ret til barselsdagpenge, idet den praktikkompenserende uddannelse ikke var omfattet af loven, og den uddannelsesydelse, som eleven modtog under den praktikkompenserende uddannelse, ikke kunne anses for indtjent i et lønmodtagerforhold i arbejdsretlig forstand.\n\nBestemmelsen omfatter ikke personer, der er under ikke-lovregulerede uddannelser, men disse kan eventuelt opnå ret til barselsdagpenge, hvis betingelserne i lovens § 27, stk. 1, nr. 1, er opfyldt.",
        "d55d2e7e-cdfd-4f77-abc4-33e7247b8f0a": "Udbetaling Danmark kan blandt andet hente oplysninger om hvilke uddannelser, der er lovregulerede i lovbekendtgørelse nr. 836 af 14. juni 2022 om institutioner for forberedende grunduddannelse og lovbekendtgørelse nr. 1753 af 30. august 2021 om institutioner for erhvervsrettet uddannelse.\n\nDet skal dog bemærkes, at de allerfleste erhvervsuddannelser har praktik. Desuden vil der være nogle videregående uddannelser med praktik, som f.eks. lokomotivføreruddannelsen. Ud over de nævnte er der desuden nogle få praktikbaserede uddannelser som f.eks. søfartsuddannelsen.\n\nEvt. tvivlsspørgsmål om elever og lønnet praktik kan afklares ved at kontakte Børne- og Undervisningsministeriet.\n\n2.5.Opfyldelse af beskæftigelseskravet ved ansættelse i fleksjob, jf. lovens § 27, stk. 1, nr. 5\nEn lønmodtager, der er ansat i et fleksjob efter § 120 i lov om en aktiv beskæftigelsesindsats, skal ikke opfylde beskæftigelseskravet i barselslovens § 27, stk. 1, nr. 1, for at kunne opnå ret til dagpenge efter loven.",
        "211daf50-f830-4f7a-8207-9937bdcd6be9": "Det blev indført i forbindelse med førtids- og pensionsreformen i 2013 for at sikre, at omlægningen af fleksjobordningen, hvorefter den ansatte i fleksjob alene modtager løn for de faktiske udførte arbejdstimer, ikke vil afskære personer i de nye fleksjob for at opfylde betingelserne for ret til dagpenge efter barselsloven. Derved blev sikret, at personer, der er ansat i et fleksjob efter § 120 i lov om en aktiv beskæftigelsesindsats, hvor ansættelsen er under 9,15 timer om ugen, har ret til dagpenge efter barselsloven.\n\nBemærk at en person, der er ansat i fleksjob efter den gamle fleksjobordning, skal opfylde beskæftigelseskravet for lønmodtagere i lovens § 27, stk. 1, nr. 1, for at opnå ret til dagpenge efter barselsloven.\n\n3.1.Opfyldelse af beskæftigelseskravet for selvstændig virksomhed, jf. lovens § 28, stk. 1",
        "5ad8bc2e-da99-4f46-baf0-107bfb061027": "Selvstændige erhvervsdrivende har efter lovens § 28, stk. 1, ret til barselsdagpenge fra Udbetaling Danmark, hvis den selvstændige inden for de sidste 12 måneder før fraværet har udøvet selvstændig erhvervsvirksomhed i mindst halvdelen af den normale overenskomstmæssige ugentlige arbejdstid i mindst 6 måneder, heraf den seneste måned før fraværsperioden. Dvs. at den selvstændige erhvervsdrivende (i gennemsnit) har arbejdet mindst 18½ time ugentligt i virksomheden.\n\nNår beskæftigelseskravet for selvstændige skal undersøges, er udgangspunktet, at Udbetaling Danmark ikke skal foretage nogen dyberegående kontrol, men tage udgangspunkt i den selvstændiges egne oplysninger. Er der konkrete forhold, som kan give anledning til tvivl, kan de undersøges nærmere.",
        "43052959-ed38-4e33-a1fb-ed83a31b4b38": "Udbetaling Danmark kan i den forbindelse forlange, at den selvstændige erhvervsdrivende afgiver oplysninger, som sandsynliggør, at beskæftigelseskravet er opfyldt. Som dokumentation kan f.eks. fremlægges udskrifter fra toldmyndighederne, der viser momsbevægelserne i det seneste år, eller eventuelt driftsregnskaber, hvoraf fremgår, at der har været en væsentlig økonomisk aktivitet i virksomheden. Har der kun været en ringe omsætning i virksomheden, kan den selvstændige ved fremlæggelse af anden dokumentation godtgøre, at beskæftigelseskravet er opfyldt. Endvidere kan der til vurdering af virksomheden indhentes oplysninger om f.eks. åbningstider og udgifterne ved virksomheden.\n\nHar den selvstændige erhvervsdrivende drevet virksomhed i mindre end 6 måneder, medregnes perioder med forudgående beskæftigelse som lønmodtager.\n\nVed vurderingen af, om beskæftigelseskravet efter lovens 28, stk. 1, er opfyldt, ses der efter barselslovens § 28, stk. 2, bort fra perioder på indtil 2 år, hvor\n–der efter lov om social service er ydet godtgørelse for tabt arbejdsfortjeneste ved pasning af et handicappet barn i hjemmet,\n–der efter lov om social service er ydet vederlag ved pasning af døende,",
        "14bb1288-8487-46c8-ad83-6c2afd362af1": "–der efter barselslovens § 13 er ydet barselsdagpenge til forældre under sorgorlov, eller\n–der efter barselslovens § 26 er ydet dagpenge til forældre med alvorligt syge børn, jf. lovens § 28, stk. 2, 1. pkt.\n\nVed vurderingen kan der endvidere helt eller delvis ses bort fra perioden fra og med den 1. marts 2020 til og med den 31. august 2020, perioden fra og med den 1. december 2020 til og med den 30. april 2021, og for en selvstændig erhvervsdrivende, der i løbet af perioden fra og med den 1. juli 2021 til og med den 30. september 2021 har modtaget arbejdsløshedsdagpenge efter § 57, stk. 8, i lov om arbejdsløshedsforsikring m.v., kan der også ved vurderingen helt eller delvis ses bort fra perioden fra og med den 1. maj 2021 til og med den 30. september 2021.\n\nPerioderne fra og med den 1. marts 2020 til og med den 31. august 2020, fra og med den 1. december 2020 til og med den 30. april 2021, og fra og med den 1. maj 2021 til og med den 30. september 2021 skal ses i lyset af udbruddet af covid-19 i Danmark og af, at der vil være selvstændige erhvervsdrivende, som ikke kan opfylde beskæftigelseskravet for ret til barselsdagpenge, idet virksomheden ikke har været udøvet i det nødvendige omfang som følge af covid-19-situationen.",
        "59a80fad-f0d3-4879-be5f-925eadcd6295": "Som eksempel kan nævnes, at der som led i indsatsen mod covid-19 blev indført et midlertidig forbud mod, at frisører og visse liberale erhverv var åbne, jf. bekendtgørelse om forbud mod større forsamlinger og mod adgang til og restriktioner for lokaler i forbindelse med håndtering af covid-19. Samtidig blev der indført et midlertidigt forbud mod at foretage praktisk køreundervisning i skolevogne. Bestemmelsen er udtryk for, at det ikke skal komme den selvstændige erhvervsdrivende til skade, at personen på grund af covid-19-situationen ikke kan opfylde beskæftigelseskravet for ret til barselsdagpenge.\n\nHvis den selvstændige ikke opfylder beskæftigelseskravet efter lovens § 28, stk. 1, skal perioden fra og med den 1. marts 2020 til og med den 31. august 2020 og/eller fra og med den 1. december 2020 til og med den 30. april 2021 helt eller delvis betragtes som en såkaldt »død« periode ved opgørelsen af beskæftigelseskravet. Det indebærer, at 12-månedersperioden og/eller 1-månedsperioden i § 28, stk. 1, kan forlænges bagud med et antal dage, svarende til antallet af dage i den »døde« periode.",
        "99847dfe-d3a3-4f4f-8d62-41698fcefc6c": "Det bemærkes, at disse perioder gælder for alle selvstændige erhvervsdrivende og således ikke alene selvstændige, der f.eks. har været lukket i en periode eller kan dokumentere, at de har oplevet ordrenedgang el.lign.\n\nTilsvarende gælder for selvstændige, der i løbet af perioden fra og med den 1. juli 2021 til og med den 30. september 2021 har modtaget arbejdsløshedsdagpenge efter § 57, stk. 8, i lov om arbejdsløshedsforsikring m.v. Her kan der også ved vurderingen helt eller delvis ses bort fra perioden fra og med den 1. maj 2021 til og med den 30. september 2021.\n\n3.2.Opfyldelse af beskæftigelseskravet for personer, der får tilskud til selvstændig virksomhed, jf. barselslovens § 28, stk. 3\nEn selvstændig erhvervsdrivende, der får tilskud fra kommunen til at fastholde beskæftigelse i egen virksomhed efter § 126 i lov om en aktiv beskæftigelsesindsats, skal ikke opfylde beskæftigelseskravet i barselslovens § 28, stk. 1, for at kunne opnå ret til dagpenge efter loven.",
        "de809675-80ce-42e4-9051-b1b3e1b32741": "Bestemmelsen skal sikre, at en selvstændigt erhvervsdrivende, der ikke kan drive virksomhed i væsentligt omfang, også kan opnå ret til barselsdagpenge. En selvstændig erhvervsdrivende, der modtager tilskud til at fastholde beskæftigelse i egen virksomhed, vil derved altid opfylde beskæftigelseskravet for ret til dagpenge efter barselsloven.\n\n4.1.Tidspunktet, hvor beskæftigelseskravet skal være opfyldt\nFor forældre til et barn, der er født eller modtaget den 2. august 2022 eller senere, skal forælderen efter barselslovens § 29, stk. 1, 1. pkt., opfylde beskæftigelseskravet på det tidspunkt, hvor fraværet starter, dvs. ved påbegyndelse af den enkelte fraværsperiode. For forældre til et barn, der er født før den 2. august 2022, finder de hidtil gældende regler anvendelse, se herom kapitel 4.2. i vejledning nr. 10066 af 29. december 2020 om beskæftigelseskravet for ret til barselsdagpenge.",
        "490017fc-6fc4-4d52-a6ec-ca27ecd23761": "Det betyder, at f.eks. en mor, der ikke opfylder beskæftigelseskravet på fødselstidspunktet, og dermed ikke får ret til de 10 ugers barselsdagpenge i den første fraværsperiode efter § 7, alligevel kan få ret til efterfølgende fravær efter § 9 med ret til barselsdagpenge efter § 21, hvis hun opfylder beskæftigelseskravet på det tidspunkt, hvor orloven efter § 9 påbegyndes.\n\nEksempel",
        "e50c7606-e9b2-492f-a07d-2c2016b12987": "Moren er selvstændig, og føder den 1. oktober 2022. Hun har ikke arbejdet den seneste måned inden barslen, og opfylder dermed ikke beskæftigelseskravet som selvstændig, selvom hun inden for de sidste 12 måneder har udøvet selvstændig virksomhed i mindst halvdelen af den normale overenskomstmæssige ugentlige arbejdstid i mindst 6 måneder. Hun kan derfor ikke holde de første 10 ugers barsel med barselsdagpenge. Men hvis hun inden de første 52 uger efter barnets fødsel genoptager arbejdet, og når at have udøvet selvstændig virksomhed i mindst halvdelen af den normale overenskomstmæssige ugentlige arbejdstid i mindst 6 måneder, heraf den seneste måned forud for fraværet, kan hun helt eller delvist nå at holde sine 14 ugers orlov samt evt. uger, som er overdraget fra far eller medmor med ret til barselsdagpenge.",
        "3553ccf6-495e-4b60-b99b-c635dd4eb843": "For forældre til et barn, der er født eller modtaget den 2. august 2022 eller senere, gælder det, at når en forælder først har holdt orlov med ret til barselsdagpenge - dvs. at forælderen allerede har opfyldt beskæftigelseskravet én gang ved starten af den afholdte fraværsperiode - er beskæftigelseskravet dog også opfyldt for efterfølgende fraværsperioder indtil 1 år efter barnets fødsel eller modtagelse, hvis forælderen stadig er dagpengeberettiget ledig, lønmodtager i beskæftigelse eller selvstændig erhvervsdrivende. For forældre til et barn, der er født før den 2. august 2022, finder de hidtil gældende regler anvendelse, se herom kapitel 4.2. i vejledning nr. 10066 af 29. december 2020 om beskæftigelseskravet for ret til barselsdagpenge.\n\nHvis forældrene f.eks. er selvstændige og ønsker at afholde barsel skiftevis i mindre perioder, betyder bestemmelsen, at de ikke ved starten af hver ny fraværsperiode skal opfylde kravet om at have udøvet selvstændig virksomhed i mindst halvdelen af den normale overenskomstmæssige ugentlige arbejdstid i mindst 6 måneder, heraf den seneste måned forud for fraværet – hvilket med løbende mindre barselsperioder ville kunne være svært.",
        "60fc0a55-a7dc-4e6c-9338-b562bf475246": "Så længe forælderen stadig er i den personkreds, der har ret til barselsdagpenge - dvs. dagpengeberettiget ledig, lønmodtager i beskæftigelse eller selvstændig erhvervsdrivende - er beskæftigelseskravet også opfyldt for resten af den orlov, der påbegyndes inden for det første år efter fødslen. Det gælder også, hvis forælderen undervejs f.eks. er skiftet fra at være selvstændig til at være lønmodtager.\n\nDvs. at for en forælder, som f.eks. skifter status fra at være dagpengeberettiget ledigt medlem af en arbejdsløshedskasse til at være i ansættelse, vil beskæftigelseskravet anses for opfyldt ved påbegyndelse af senere fraværsperioder inden for det første år.",
        "a2609188-174a-4171-8a9a-c5655e92c248": "Hvis en forælder inden for det første år har haft en periode uden barselsdagpenge og igen får ret til barselsdagpenge efter lovens § 29, stk. 1, 2 pkt., sker beregningen af barselsdagpengene ud fra den første fraværsdag i den nye barselsperiode. Hvis forælderen f.eks. ikke længere er i beskæftigelse, men nu ville have ret til arbejdsløshedsdagpenge, hvis forælderen ikke var på barsel, udbetales barselsdagpengene med den sats, personen kunne have fået i arbejdsløshedsdagpenge. Hvis forælderen f.eks. var selvstændig og er blevet lønmodtager, sker beregningen efter beregningsreglerne for lønmodtagere. For en lønmodtager, der har afbrudt en fraværsperiode, og som inden for en kort periode efter afbrydelsen, på ny påbegynder barselsfravær, beregnes barselsdagpengene dog på grundlag af samme timetal og timefortjeneste som i seneste forløb med barselsdagpenge, hvis lønmodtageren ikke har fået løn fra aktuelle arbejdsgiver under afbrydelsen, jf. § 9 i bekendtgørelsen om opgørelse af beskæftigelseskrav og beregning af barselsdagpenge m.v.",
        "f39d7e85-925e-4bfe-89c7-3ef4e7074485": "Det betyder, at forældre, der allerede er på orlov efter §§ 6 - 9 eller fravær efter § 26 med ret til barselsdagpenge kan overgå til sorgorlov efter § 13, uden at skulle opfylde betingelserne for ret til barselsdagpenge på ny, herunder beskæftigelseskravet i § 27 eller § 28. Tilsvarende gælder i den omvendte situation, hvor forældre, der er på sorgorlov efter § 13 med ret til barselsdagpenge, kan overgå til anden orlov efter §§ 6 - 9 eller fravær efter § 26. Forældre, der allerede er på orlov med ret til barselsdagpenge vedrørende ét barn, vil således fortsat have ret til barselsdagpenge ved overgang fra denne orlov til sorgorlov vedrørende et andet barn eller ved overgang fra sorgorlov vedrørende ét barn til anden orlov vedrørende et andet barn. Det bemærkes, at da der ikke er tale om en ny fraværsperiode ved overgang fra f.eks. forældreorlov efter § 9 vedrørende ét barn til sorgorlov vedrørende et andet barn, vil der ved overgangen ikke skulle ske en ny beregning af barselsdagpenge efter lovens § 33.",
        "4815d851-ce47-40cd-a5f2-dff45d8b6213": "Det er en betingelse efter § 29, stk. 1, 3. og 4. pkt., at påbegyndelse af sorgorlov efter § 13 sker i forlængelse af anden orlov efter barselsloven med ret til barselsdagpenge. Tilsvarende skal påbegyndelse af anden orlov efter barselsloven, også ske i forlængelse af sorgorlov efter § 13.\n\nBestemmelsen gælder således ikke forældre, der f.eks. under fravær efter § 13 genoptager arbejdet på fuld tid i mere end én uge, og som efterfølgende går tilbage til orlov efter § 13. I denne situation skal beskæftigelseskravet for ret til barselsdagpenge på ny være opfyldt ved påbegyndelse af en periode med sorgorlov på et senere tidspunkt, da arbejde i mere end én uge anses for afbrydelse af orloven.\n\n4.1.1.En forælder, der efter fraværets begyndelse opfylder kravet i lovens § 27, stk. 1, nr. 2\nEn forælder har også ret til barselsdagpenge, når forælderen efter fraværets begyndelse opfylder kravet i lovens § 27, stk. 1, nr. 2, om at være dagpengeberettiget efter reglerne i arbejdsløshedsforsikringsloven, jf. lovens § 29, stk. 2.",
        "a8a8de53-b767-4b24-9ff6-7711ca59d5cf": "Denne bestemmelse har betydning for de personer, der bliver forældre før afslutningen af deres uddannelse, og som inden for den almindelige orlovsperiode på 52 uger efter fødslen eller adoptionen opfylder beskæftigelseskravet om at være berettiget til arbejdsløshedsdagpenge eller en ydelse, der træder i stedet herfor. Bestemmelsen kan også have betydning for andre personer, hvis de efter fødslen eller adoptionen – men inden udløbet af orlovsperioden på 52 uger – opfylder beskæftigelseskravet i barselslovens § 27, stk. 1, nr. 2. Der kan f.eks. være tale om personer, der vender hjem fra udlandet, og som kan dokumentere, at de ville være indtrådt i retten til arbejdsløshedsdagpenge, hvis de ikke havde haft ret til fravær efter barselsloven.",
        "612d82a9-f77b-4174-b0ab-4d638d19cee3": "Særligt vedrørende nyuddannede følger det af principmeddelelse 14-14, at en nyuddannet kvinde, som har født før hun afsluttede sin uddannelse, kan opnå ret til barselsdagpenge efter fraværets påbegyndelse (dvs. efter fødslen), hvis hun opfylder beskæftigelseskravet i barselslovens § 27, stk. 1, nr. 2. Det betyder, at hun har ret til barselsdagpenge fra det tidspunkt, hvor hun ville have været berettiget til arbejdsløshedsdagpenge eller en ydelse, der træder i stedet herfor, jf. lov om arbejdsløshedsforsikring m.v., hvis der ikke havde været ret til barselsdagpenge efter barselsloven.",
        "97ab20a0-bcdd-4a64-82f7-d526be723a10": "For så vidt angår en nyuddannet kvindes opfyldelse af beskæftigelseskravet i relation til § 27, stk. 1, nr. 3, skal det bemærkes, at en nyuddannet kvinde, der starter en fraværsperiode inden for 1 måned efter, at hendes uddannelse er afsluttet, kan opfylde beskæftigelseskravet i nr. 3. Det kan både være, hvis hun inden for den seneste måned inden fødslen har afsluttet sin uddannelse, og det kan være fravær efter § 9 med ret til barselsdagpenge efter § 21, fordi hun opfylder beskæftigelseskravet i § 27, stk. 1, nr. 3, på det tidspunkt, hvor orloven efter § 9 påbegyndes.\n\nVed udskudt orlov skal beskæftigelseskravet også være opfyldt på det tidspunkt, hvor den udskudte orlov holdes. Reglerne om udskudt orlov er nærmere beskrevet i vejledning om ret til orlov og dagpenge ved barsel.\n\n4.2.Når kvinden må ophøre med at arbejde inden 4 uger før fødslen",
        "93d14c8b-e1fb-4223-b319-aee311944ea9": "Ved opgørelsen af beskæftigelseskravet efter barselslovens § 27, stk. 1, og § 28, stk. 1, medregnes perioder, hvor kvinden på grund af arbejdsforholdets særlige karakter har måttet ophøre med at arbejde inden 4 uger før fødslen, eller det efter en lægelig bedømmelse er skønnet nødvendigt at skåne kvinden for arbejde, jf. barselslovens § 29, stk. 3. Se også principmeddelelse D-3-06.\n\nStyrelsen for Arbejdsmarked og Rekruttering, den 29. juli 2022\nMie Skovbæk Mortensen\n/ Pernille Brandstrup",
        "c2045289-a40a-4768-83f6-0b6e13d4aff9": "Vejledning om lungesygdomme\nKapitel 7 i Vejledning om erhvervssygdomme anmeldt fra 1. januar 2005\nIndhold\n\n1.Pleurale plaques (E.3.3)\nIndledning\nDenne vejledning er skrevet af Arbejdsskadestyrelsen med henblik på at beskrive betingelserne for afgørelse i sager om erhvervssygdomme, der anmeldes fra 1. januar 2005.\nVejledningen gælder således kun for sygdomme anmeldt fra 1. januar 2005, der vurderes efterlov om arbejdsskadesikring, jf. bekendtgørelse nr. 278 af 14. marts 2013med senere ændringer.\nSygdomme anmeldt før 1. januar 2005 vurderes efterlov nr. 943 om sikring mod følger af arbejdsskade af 16. oktober 2000med senere ændringer og er ikke omfattet af denne vejledning.\nVejledningen er skrevet til alle, der har brug for at orientere sig om behandlingen af erhvervssygdomme, herunder Arbejdsskadestyrelsens sagsbehandlere, fagforeninger, advokater og forsikringsselskaber.\nVejledningen skal være en hjælp til behandling af sagerne og skal give en forståelse af kravene til sammenhængen mellem en sygdom og en bestemt belastning.",
        "5ce3804e-2722-410f-a649-1e687ca821c0": "Vejledningen er ikke udtømmende for alle sygdomme. Den omhandler dog de generelle vilkår for anerkendelse af alle sygdomme anmeldt fra 1. januar 2005, herunder både sygdomme optaget på fortegnelsen og sygdomme, der behandles uden for fortegnelsen efter lovens § 7, stk. 1, nr. 2, 1. og 2. led.\nFor en række sygdomme beskriver vejledningen også de nærmere betingelser for anerkendelse, herunder de nærmere krav til diagnose og belastning. Vejledningen er for disse sygdomme en præcisering af de overordnede krav til anerkendelse, som fremgår af fortegnelsen. Vejledningen afløser desuden eventuelle tidligere vejledninger for disse sygdomme.\nVejledningen indeholder også en særlig vejledning om sygdomme, der eventuelt kan anerkendes uden for fortegnelsen efter forelæggelsen for Erhvervssygdomsudvalget (kapitel 1).\nHvis sygdommen ikke er beskrevet i denne vejledning, men i en tidligere vejledning, kan den tidligere vejledning som udgangspunkt fortsat anvendes.\n1.1.Punkt på fortegnelsen\nFølgende lungesygdom og påvirkning er optaget på fortegnelsen over erhvervssygdomme (gruppe E, punkt 3.3):\n\n1.2.Krav til diagnosen\nDer skal lægeligt være stillet diagnosen pleurale plaques efter kendt asbesteksponering (J. 92.0).",
        "fafe53ed-c30f-4265-ac5f-92a4bef296d5": "Pleurale plaques må ikke forveksles med sygdommene lungeasbestose eller udbredt bindevævsdannelse i lungehinden (fibrosis pleurae) med påvirket lungefunktion, der også er optaget på fortegnelsen i gruppen af asbestsygdomme (gruppe E, punkt 3.1 og 3.2).\nPleurale plaques (lungehindepletter) er fortykkelser i lungehinden, som forårsages af asbest. De findes ikke i det egentlige lungevæv, men dannes på lungehinden på indersiden af brystkassen.\nPleurale plaques har form af hvide, brusklignende belægninger. De kan dannes efter en forholdsvis lille udsættelse for asbest, men det varer ofte 15-25 år, inden de bliver synlige på røntgenbilleder af lungerne.\nTypiske pleurale plaques er som regel (hvis ikke altid) dobbeltsidige, men ofte asymmetriske, hvad angår størrelse eller placering. De er ofte, men ikke nødvendigvis, forkalkede.\nBiologisk mekanisme\nTynde asbestfibre med en diameter på mindre end 3 mikrometer (my) kan nå alveolerne helt perifert i lungerne og penetrere til lungehinden. Organismens rengøringsceller (makrofagerne) forsøger at optage og fjerne disse fibre. Dette medfører frigivelse af enzymer og bindevævsdannende stoffer, der vurderes at være årsagen til dannelsen af pleurale plaques gennem en langsomt fremadskridende proces, som bliver synlige på røntgenbilleder efter 10-15 år og forkalker efter 20-25 år.",
        "ae483586-ddb7-47d7-837e-d32d3d577149": "Symptomer\nSom regel ingen, men i meget sjældne tilfælde kan der være klager over smerter fra brystkassen.\nObjektive tegn\nPletvise fortykkelser af lungehinden, eventuelt med forkalkninger, der konstateres på røntgenbilleder eller skanning af lungerne.\nDiagnosen pleurale plaques stilles medicinsk på baggrund af:\n–Røntgenundersøgelse eller skanning af lungerne\n–Klinisk objektiv undersøgelse (for at udelukke anden lungesygdom)\nSygdommens forløb og følger\nHyppigt har der ikke været symptomer, og tilstanden opdages tilfældigt ved en røntgenundersøgelse af lungerne i anden anledning. I sjældne tilfælde kan der have været smerter fra brystkassen eller en oplevelse af åndenød.\nPleurale plaques kan i sjældne tilfælde ved mere betydelig asbestudsættelse føre til en målelig forringelse af vejrtrækningskapaciteten (restriktiv lungefunktionsnedsættelse). At en person har pleurale plaques er tegn på tidligere asbesteksposition, men udgør ikke i sig selv en øget risiko for kortere levetid, asbestose eller lungehinde- eller lungekræft.",
        "01676316-683b-4cee-afb8-d688fdad4485": "I langt de flest tilfælde, hvor sygdommen kan anerkendes som erhvervssygdom, vil der ikke være varige følger efter sygdommen. Sagen vil i disse tilfælde blive anerkendt uden godtgørelse for men og erstatning for tab af erhvervsevne. I enkelte tilfælde vil der være tale om varige følger i form af smertetilstande og/eller restriktivt nedsat lungefunktion. Et varigt men vil i disse tilfælde blive skønsmæssigt vurderet med udgangspunkt i Arbejdsskadestyrelsens vejledende mentabel.\n1.3.Krav til påvirkningen\nPleurale plaques kan anerkendes efter fortegnelsen, når der har været tale om en relevant påvirkning i form af asbestudsættelse.\nDertil kommer følgende mere specifikke krav til udsættelse og sygdomsforløb, som ligeledes skal være opfyldt.\nKrav til udsættelsen\nDer skal have fundet en udsættelse sted i form af direkte håndtering af, eller tilsvarende meget tæt og risikofyldt kontakt med, asbest eller asbestholdigt materiale i nogen tid.",
        "42e0cde3-8ba9-4582-a485-385f9a7d4925": "Der skal som udgangspunkt have fundet en daglig udsættelse sted i nogle måneder eller mere sporadisk (tilbagevendende, men ikke nødvendigvis dagligt) i nogle år. Ved daglig udsættelse forstås som udgangspunkt påvirkning igennem en del af arbejdsdagen og ikke kun ganske kortvarigt. Ved massiv daglig udsættelse vil den tidsmæssige ekspositionsgrænse dog kunne nedsættes til få dage.\nDen relevante risikofyldte udsættelse kan blandt andet have fundet sted ved direkte asbesthåndtering på for eksempel Eternitfabrikken eller ved arbejde med asbestholdige isoleringsmaterialer, eternitplader, asbestholdige bremsebelægninger og lignende.\nMere beskedne former for udsættelse, som for eksempel arbejde i kontorlokaler med defekte og eventuelt dryssende, asbestholdige loftsplader, vil ikke kunne anerkendes efter fortegnelsen.\nFund af pleurale plaques uden samtidig sikker (dokumenteret) og relevant erhvervsmæssig udsættelse kan ikke føre til anerkendelse, selvom sygdommen ud fra den nuværende viden kun kan forårsages af asbest. Hvis der ikke har været tale om en relevant og sikker erhvervsmæssig udsættelse, må sygdommen overvejende sandsynligt tilskrives private former for asbestudsættelse, der ikke er omfattet af loven.\nLatenstid",
        "b9a4373e-82c0-4eb2-b3f8-5d926575bc09": "Dannelsen af pleurale plaques sker gennem en langsom proces, som betyder, at pletterne på lungehinden normalt først bliver synlige på røntgenbilleder 10-15 år efter udsættelsen og først forkalker 20-25 år efter udsættelsen.\nFor at sygdommen kan anerkendes efter fortegnelsen, stilles der derfor som udgangspunkt krav om en latenstid på 10 år eller mere. Ved massiv udsættelse kan latenstiden dog nedsættes til omkring 5 år. Latenstiden er den tid, der går, fra en person har været udsat for asbest eller asbestholdige materialer, til sygdommen bryder ud.\nDer skal som udgangspunkt være tale om dobbeltsidige pleurale plaques, da sygdomsforekomst med enkeltsidige plaques efter relevant udsættelse er meget sjælden. Hvis der har været tale om en relevant og dokumenteret udsættelse og de øvrige krav til anerkendelse er opfyldt, vil fund af enkeltsidige plaques dog også være omfattet af fortegnelsen.\nSygdommen skal tillige være påvist på lungerøntgen eller ved skanning.",
        "0730a92f-63f6-42fa-b171-ab01e0288356": "Vi vil ved sagens behandling eventuelt indhente en arbejdsmedicinsk speciallægeerklæring. Speciallægen vil blandt andet blive bedt om at beskrive og vurdere de konkrete arbejdsforhold og de konkrete belastninger indgående. Speciallægen skal tillige foretage en individuel vurdering af belastningsforholdenes betydning for udvikling af sygdommen hos netop den undersøgte person. Speciallægen skal herunder give en beskrivelse af sygdomsdebut og sygdomsforløb og oplyse om eventuelle tidligere eller samtidige sygdomme eller symptomer og deres eventuelle betydning for de aktuelle gener.\nVi kan også indhente andre former for speciallægeerklæringer for at få belyst sygdomsforløbet og eventuelt forholdet til konkurrerende eller forudbestående sygdomme.\n1.4.Eksempler på forudbestående og konkurrerende sygdomme/forhold\nKonkurrerende årsager\nKonkurrerende årsager til pleurale plaques kendes ikke, specielt er tobaksrygning ikke kendt årsag. Der er således ikke sikker viden om, at andre former for påvirkninger end udsættelse for asbest eller asbestholdigt materiale kan føre til pleurale plaques.\nAndre forandringer i lungehinderne, som kan forveksles med pleurale plaques, er følger efter tuberkulose, betændelsestilstande eller traumer.\nForudbestående eller konkurrerende sygdomme\nSubpleurale fedtpuder",
        "e1a9afc5-7c69-4d5b-baaf-263d696c5814": "Den hyppigst forekommende konkurrerende diagnose er subpleurale fedtpuder. 10-20 % af mistænkte plaques fundet på røntgenbilleder skyldes dette. Subpleurale fedtpuder kan adskilles fra pleurale plaques ved en HRCT-skanning, men denne undersøgelse er forbundet med en mindre stråleudsættelse og vil derfor ikke blive krævet foretaget af Arbejdsskadestyrelsen. Subpleurale fedtpuder er (som pleurale plaques) helt uden symptomer.\nI de tilfælde, hvor der foreligger en diagnostisk afklaring, der påviser, at der er tale om subpleurale fedtpuder og ikke pleurale plaques, vil sagen ikke kunne anerkendes efter loven. Det skyldes, at subpleurale fedtpuder ikke er optaget på fortegnelsen, og at der ikke er kendt medicinsk dokumentation for, at sygdommen kan være arbejdsbetinget.\nI de tilfælde, hvor der er tvivl om, hvorvidt der er tale om subpleurale fedtpuder eller pleurale plaques, og en nærmere afklaring af diagnosen ikke kan forlanges, vil sagen kunne anerkendes efter fortegnelsen, hvis kravene til anerkendelse, herunder relevant udsættelse og sygdomsforløb, i øvrigt er opfyldt.\nAndre asbestrelaterede lunge- og lungehindesygdomme",
        "33459608-e67b-4e26-83f4-eae85c77c311": "I nogle tilfælde vil der foruden fund af pleurale plaques være fund af kræft i lunge- eller bughinde (malignt mesotheliom), kræft i lunger eller luftveje (bronchogent karcinom eller larynx-cancer), lungeasbestose og/eller udbredt bindevævsdannelse i lungerne med nedsat (restriktiv) lungefunktion. I mange sager vil det være typisk, at pleurale plaques opdages som et tilfældigt fund i forbindelse med udredning af de andre og typisk mere alvorlige sygdomstilfælde.\nAlle de nævnte sygdomme forårsages af asbestpåvirkninger. Der er tale om selvstændige og forskellige sygdomme, men af forskellig sværhedsgrad.\nHvis der er påvist pleurale plaques i kombination med en eller flere mere alvorlige, asbestrelaterede lunge- og lungehindesygdomme som for eksempel lungeasbestose, kræft i lungehinden, kræft i lungen eller udbredt bindevævsdannelse med nedsat (restriktiv) lungefunktion, behandles sygdommen pleurale plaques som en følgesygdom til den alvorligere og typisk følgegivende sygdom og kan anerkendes som en del af den samlede, alvorlige sygdomstilstand.",
        "2a37bbba-cafd-4bae-b189-cc9fd6eae939": "Det betyder, at der ikke oprettes en selvstændig sag vedrørende pleurale plaques i de tilfælde, hvor sygdommen påvises i kombination med alvorligere asbestrelaterede sygdomme i lungen eller lungehinden, hvis den alvorligere sag i øvrigt kan anerkendes efter fortegnelsen. De samlede følger efter sygdommene vil i disse tilfælde kunne henføres til sagen om den alvorlige sygdom.\nAndre sygdomstilstande\nAndre forandringer i lungehinderne, som kan forveksles med pleurale plaques, er følger efter tuberkulose, betændelsestilstande eller traumer. Disse forandringer er dog sædvanligvis kun ensidige. De nævnte konkurrerende sygdomme og tilstande kan i nogle tilfælde have påvirket lungehinderne, med påvirkning af lungernes generelle tilstand og funktion til følge, men kan ikke i sig selv føre til udvikling af pleurale plaques.\nHvis der er fundet sikre tegn på pleurale plaques og sagen i øvrigt opfylder kravene til anerkendelse, vil eventuelle forudbestående eller konkurrerende lungesygdomme eller tilstande derfor ikke have indflydelse på sagens anerkendelse.",
        "ac859c5f-988b-4330-85fd-f69e4972d1a7": "Er der forudbestående eller konkurrerende sygdomme/påvirkning af lungerne, som bidrager til de samlede lungesymptomer, vil disse forhold imidlertid kunne få betydning for erstatningsudmålingen. Det betyder, at vi eventuelt vil trække fra i mengodtgørelsen og/eller i en erstatning for tab af erhvervsevne. (Lov om arbejdsskadesikring § 12)\nObstruktiv lungefunktionsnedsættelse\nObstruktivt nedsat lungefunktion er uden sammenhæng med asbestsygdomme og kan derfor ikke tilskrives udsættelse for asbest eller asbestholdigt materiale. Obstruktivt nedsat lungefunktion kan derimod skyldes andre former for sygdomstilstande i lungerne og tillige tobaksrygning.\nHvis der derfor er fundet pleurale plaques med obstruktiv (ikke restriktiv) nedsat lungefunktion efter relevant udsættelse, vil selve sygdommen være omfattet af anerkendelse. Der vil imidlertid ikke kunne ydes erstatning i form af mengodtgørelse eller erstatning for tab af erhvervsevne, da generne må tilskrives andre forhold end arbejdet.\n1.5.Behandling af sager uden for fortegnelsen\nDet er kun pleurale plaques efter asbestudsættelse, det vil sige håndtering af – eller anden længerevarende tæt kontakt med – asbest eller asbestholdige materialer, der er omfattet af fortegnelsen.",
        "7e9b7460-9c38-4ae7-8df0-a58f942df2c1": "Andre sygdomme eller påvirkninger uden for fortegnelsen vil i særlige tilfælde kunne anerkendes efter forelæggelse for Erhvervssygdomsudvalget.\nEt eksempel på en anden asbestrelateret sygdom i lungehinden, der eventuelt vil kunne anerkendes efter forelæggelse for udvalget, er asbestpleuritis med væskeudtrædning i lungehinden.\nErhvervssygdomsudvalgets praksis ved vurdering af sager uden for fortegnelsen vil løbende blive meldt ud på Arbejdsskadestyrelsens hjemmeside.\n1.6.Eksempler på afgørelser efter fortegnelsen\nEksempel 1: Anerkendelse af pleurale plaques (mekaniker i 30 år)\nEn 51-årig mand arbejdede som mekaniker i forskellige ansættelsesforhold i godt 30 år.Arbejdet indebar i en årrække i 70´erne kontakt med asbest ved skift af asbestholdige bremsebelægninger én til flere gange om ugen.Arbejdet indebar herunder, at han pustede bremserne rene med trykluft, hvilket fik asbesten til at hvirvle op i åndedrætszonen.Asbestudsættelsen blev dokumenteret af en arbejdsgiver igennem flere år i den pågældende periode.Mekanikeren fik ved en rutinemæssig røntgenundersøgelse i slutningen af 2004 konstateret dobbeltsidige og forkalkede lungehindepletter (pleurale plaques).",
        "713150bb-41fc-4757-8ff3-6017ff38c808": "Sagen kan anerkendes efter fortegnelsen.Mekanikeren har fået påvist dobbeltsidige pleurale plaques mere end 10 år efter, at han i 70´erne var udsat for tilbagevendende, direkte kontakt med asbestholdige materialer i en årrække.Der er god sammenhæng mellem udsættelsen for asbest og fundet af forkalkede pleurale plaques 25-30 år efter.\nEksempel 2: Anerkendelse af pleurale plaques (isoleringsarbejder i 2-3 måneder)",
        "d80ebdc8-083d-4362-991e-5fc958b4b505": "En 53-årig mand arbejdede i 1976 i en periode på omkring 2-3 måneder som isoleringsarbejder i et mindre firma.Arbejdet bestod i udskiftning af gammelt isoleringsmateriale på rørsystemer og foring med ny isolering.Både den gamle isolering og det nye isoleringsmateriale var stærkt asbestholdigt.Arbejdet foregik indendørs uden nogen form for sikkerhedsværn og med massiv asbeststøvudsættelse hele arbejdsdagen.Han skiftede efterfølgende arbejde og var ikke senere udsat for kontakt med asbest.Asbestudsættelsen blev bekræftet af en tidligere kollega, da det ikke længere var muligt at få den dokumenteret af den tidligere arbejdsgiver.I midten af 2004 begyndte han at få lettere vejrtrækningsproblemer, og en senere røntgenundersøgelse påviste udbredte, forkalkede pleurale plaques i lungehinderne med moderat nedsat (restriktiv) lungefunktion til følge.De lægelige undersøgelser viste imidlertid også nogen obstruktiv lungefunktionsnedsættelse, og af sagens oplysninger fremgik det, at manden havde været storryger igennem en lang årrække.",
        "388c7a4b-79a8-4cc0-bb0d-5a154a45d50b": "Sagen kan anerkendes efter fortegnelsen.Isoleringsarbejderen har i en kortere periode på få måneder været direkte og massivt udsat for indånding af asbeststøv ved arbejde med asbestholdige isoleringsmaterialer.Han har fået påvist udbredte pleurale plaques i begge lungehinder, og der er god overensstemmelse mellem asbestudsættelsen og sygdommens forekomst mange år efter.Ved erstatningsudmålingen kan der kun gives mengodtgørelse og eventuel erstatning for erhvervsevnetab for den del af lungefunktionsnedsættelsen, der er af restriktiv karakter og dermed med sikkerhed skyldes asbestudsættelsen.Den obstruktive lungefunktionsnedsættelse kan ikke forårsages af asbest og må overvejende sandsynligt tilskrives tobaksrygning igennem mange år.\nEksempel 3: Anerkendelse af pleurale plaques (tømrer i 5 år)",
        "6d5e5e27-9d71-4a35-b0a1-029eb702b3a4": "En 62-årig mand arbejdede som tømrer i mange år.I en 5-årig periode i sidste halvdel af 70´erne bestod arbejdet sporadisk (flere dage månedligt, men ikke dagligt) i at tilskære eternitplader i forbindelse med taglægning.Han skar blandt andet hjørner af pladerne og halverede dem, og håndteringen foregik uden nogen form for asbestværn.I 2004 fik han tiltagende vejrtrækningsgener, og efterfølgende lægelige undersøgelser påviste sygdommen mesotheliom (ondartet kræft i lungehinden) samt moderate pleurale plaques i lungehinderne.Der blev tillige fundet svært restriktivt nedsat lungefunktion.\nI dette tilfælde skal de pleurale plaques behandles og anerkendes som en del af det samlede asbestrelaterede sygdomskompleks i sagen om mesotheliom.Begge sygdomme skyldes med sikkerhed den sporadiske, men sikre asbestkontakt på arbejdet igennem en årrække.Da der foruden pleurale plaques er tale om en alvorlig, asbestrelateret lungesygdom, skal der ikke oprettes en selvstændig sag om pleurale plaques.Sygdommen pleurale plaques er omfattet af anerkendelsen af sygdommen mesotheliom, og generne tilskrives fuldt ud mesotheliom-sagen, da denne sygdom overvejende sandsynligt er årsag til den svære, restriktive lungefunktionsnedsættelse.\nEksempel 4: Anerkendelse af pleurale plaques (rørlægger i 8 år)",
        "cca99e49-1462-4d5f-b37e-7f1b08248852": "En 64-årig mand arbejdede igennem 70´erne og i begyndelsen af 80´erne i godt 8 år som rørlægger i et større firma.Hans arbejde bestod i den overvejende del af arbejdstiden i at foretage rørudskiftninger og reparationer og installere nye rørsystemer.Hans daværende arbejdsgiver godtgjorde senere, at der havde været tale om jævnlig udsættelse for asbest, da en væsentlig del af rørsystemerne dengang var isoleret med asbestholdige materialer.I slutningen af 2004 fik han efter en periode med lettere smerter i brystet og vejrtrækningsgener påvist ret udtalte pleurale plaques.Ifølge speciallægen havde han dyspnø (tilfælde af åndenød) og let restriktiv lungefunktionsnedsættelse som følge af sygdommen.Der blev ikke fundet tegn på asbestose eller anden sygdom i lunger eller lungehinder.\nSagen kan anerkendes efter fortegnelsen.Rørlæggeren har været udsat for jævnlig kontakt med asbestholdigt isoleringsmateriale igennem flere år og har udviklet pleurale plaques mange år efter.Der er god tidsmæssig sammenhæng mellem sygdommen og asbestudsættelsen, og hans gener i form af dyspnø og nedsat lungefunktion kan alle tilskrives den arbejdsbetingede sygdom.\nEksempel 5: Afvisning af pleurale plaques (kontorfunktionær i 2 måneder)",
        "40b49c87-bb2b-43d5-9a61-aacbb2ca439e": "En 49-årig kvinde arbejdede i slutningen af 70´erne i et par måneder som kontorfunktionær i en virksomhed.Der blev senere konstateret asbestholdige loftsplader i det kontorlokale, hun havde opholdt sig i igennem arbejdsdagen.En hjørneloftsplade var ganske let defekt, og der havde muligvis, men ikke sikkert, fundet en meget beskeden dryssen sted fra hjørneloftspladen.Pladen sad dog ikke i nærheden af det område på kontoret, hvor kontorfunktionæren arbejdede og opholdt sig.Hun havde således ikke nogen direkte kontakt med de asbestholdige loftsplader (håndtering eller tilsvarende), men røntgenundersøgelser godt 25 år efter påviste lettere pleurale plaques på begge lungehinder.\nSagen kan ikke anerkendes efter fortegnelsen.Kontorfunktionæren har igennem et par måneder opholdt sig i et kontorlokale, hvor der har været en asbestholdig hjørneloftsplade, der muligvis har drysset let som følge af en defekt.Sagen opfylder imidlertid ikke kravet om, at der skal have været tale om en direkte kontakt med asbest eller asbestholdigt materiale igennem nogen tid ved direkte håndtering eller tilsvarende.Sygdommen pleurale plaques kan i dette tilfælde ikke tilskrives den indirekte, kortvarige og meget beskedne mulige påvirkning fra en asbestloftsplade på arbejdet.",
        "8649da5a-254e-41d6-94ff-67446a93dffa": "Eksempel 6: Afvisning af pleurale plaques (bankansat i 26 år)\nEn 52-årig mand arbejdede som bankassistent og siden bankrådgiver i samme bank igennem 26 år.\nArbejdet medførte ingen kendt form for asbestudsættelse, men han fik ved en rutinemæssig lungeundersøgelse i slutningen af 2004 konstateret lettere, dobbeltsidige lungehindepletter (pleurale plaques).Det var i de lægelige journaler oplyst, at han i 1970´erne havde foretaget reparationer på sit eget hus, herunder udskiftning af tagplader, der sandsynligt indeholdt asbest.\nSagen kan ikke anerkendes efter fortegnelsen.Bankrådgiveren har ikke været udsat for relevant kontakt med asbest på sit arbejde, og fundet af pleurale plaques må derfor overvejende sandsynligt tilskrives privat asbestudsættelse.\n1.7.Medicinsk ordliste (pleurale plaques)\n\n2.Kronisk bronkitis/KOL (E.7)\n2.1.Punkt på fortegnelsen\nSygdommen kronisk bronkitis/KOL er optaget på fortegnelsen over erhvervssygdomme (gruppe E, punkt 7).\n\n2.2.Krav til diagnosen\nHovedbetingelser\nDer skal lægeligt være stillet diagnosen kronisk bronkitis/KOL (kronisk obstruktiv lungesygdom) (J. 41 og J. 44.9).",
        "7e37d2b5-7cca-4de2-a50b-1a3f4fb7c167": "Diagnosen ”astmatisk bronkitis” er som udgangspunkt ikke omfattet af punktet. Denne diagnose anvendes af nogle læger til at betegne en tilstand med diffuse luftvejssymptomer, især hos mindre børn, men har normalt intet med egentlig astma eller bronkitis at gøre. Tilstanden er derfor ikke omfattet af fortegnelsens punkt E. 7, medmindre det lægeligt kan dokumenteres, at der er tale om bronkitis/KOL.\nFor at diagnosen kronisk bronkitis/KOL kan stilles, skal følgende krav være opfyldt:\n–relevante subjektive klagerog\n–kliniske objektive forandringer\nSymptomer\n–Hoste\n–Opspyt (ekspektoration) i nogle tilfælde\n–Nedsat lungefunktion (kortåndethed, især ved anstrengelse)\nObjektive tegn\nDer er et stort diagnostisk overlap mellem de to sygdomme kronisk bronkitis og KOL, ligesom begge sygdomme kan være til stede på samme tid.\nI praksis vil det for anerkendelse ikke være afgørende, om der lægeligt er stillet diagnosen kronisk bronkitis eller KOL, da begge sygdomme er omfattet og kriterierne for anerkendelse er de samme. Ved erstatningsudmålingen vil der blive taget udgangspunkt i de faktiske symptomer og objektive fund og ikke i, om diagnosen er kronisk bronkitis eller KOL.",
        "3d38dd7a-d616-4479-b736-8d5b9b9a419a": "Kronisk bronkitis giver daglig hoste og opspyt fra luftvejene, uden at der er nedsat lungefunktion, og defineres som hoste og opspyt fra luftvejene i mindst 3 måneder i mindst 2 på hinanden følgende år, hvor anden årsag til kronisk opspyt er udelukket.\nVed tilstande af KOL (kronisk obstruktiv lungesygdom) er der nedsat lungefunktion, eventuelt med hoste og opspyt, på grund af øget luftvejsmodstand, og sygdommen defineres som vedvarende luftvejsobstruktion med mindre plads i bronkierne, der betyder, at bronkierne lader mindre luft strømme igennem. I de fleste raske tilfælde vil mere end 80 procent være udåndet i løbet af et sekund, hvilket dog typisk falder med alderen.\nKOL måles ved registrering af en nedsættelse af den „udåndede luftmængde i 1 sekund\" (FEV1), men næsten normal „total udåndet luftmængde\" (FVC). Forholdet mellem FEV1/FVC, kaldet „Tiffenau-værdien\", vil også være reduceret, og Tiffenau-værdien vil være under 70 procent (FEV1/FVC under 70 procent).\nNedsat lungefunktion kan registreres enten ved anstrengelsestest, for eksempel på kondicykel, eller ved måling af lungefunktion med håndholdt lungefunktionsapparat (peakflow-meter) hjemme fra morgen til aften eller fra dag til dag, eller ved spirometer-måling hos læge (morgen/aften).",
        "25a03728-ef1a-40eb-953a-4fa74dd3582a": "Forskellen på KOL og astma (punkt E. 8 på fortegnelsen) er overvejende, at lungefunktionen ved astma vil være varierende med skift fra nedsat til normal funktion, alt efter om der finder en relevant påvirkning sted eller ej. Ved KOL vil nedsættelsen af lungefunktionen være vedvarende.\nDen tidsmæssige sammenhæng\nDet er en forudsætning for anerkendelse, at der er en god tidsmæssig sammenhæng mellem udviklingen af kronisk bronkitis/KOL og påvirkningen på arbejdet. Som udgangspunkt skal de første symptomer være opstået, mens den relevante påvirkning fandt sted.\n2.3.Krav til påvirkningen\nFor at kronisk bronkitis/KOL er omfattet af punktet på fortegnelsen, skal der have været tale om en eller flere relevante påvirkninger gennem flere år, som beskrevet nærmere nedenfor.\n2.3.1.Dampe/gasser/støv og/eller røg\nKronisk bronkitis og KOL kan opstå efter udsættelse for forskellige former for dampe/gasser/støv og/eller røg igennem længere tid.",
        "07128b2b-69d0-4324-8c06-c5df63b88b46": "Det kan dreje sig om stort set alle støvende eller rygende arbejdsprocesser, og påvirkningerne kan være både uspecifikke og specifikke. En uspecifik påvirkning betyder, at påvirkningen kan være sammensat af flere forskellige stoffer, og at den specifikke kilde ikke med sikkerhed kan identificeres. En specifik påvirkning kan for eksempel være dampe/gasser/støv og/eller røg fra aluminium eller hårdmetal.\nDe typiske arbejdsfunktioner, hvor man udsættes for specifikke eller uspecifikke former for dampe/gasser/støv og/eller røg, er:\n–Svejsning\n–Skærebrænding\n–Skorstensfejning\n–Landbrugsarbejde\n–Isolering\n–Boring\n–Fræsning og slibning af forskellige materialer\n–Træforarbejdning\n–Papir- og tekstilindustrien\nListen er blot eksempler på typiske arbejdsfunktioner, hvor der forekommer udsættelse for støv/røg, og er ikke udtømmende.\nDet vil sige, at udsættelse for andre former for dampe/gasser/støv og/eller røg i flere år også kan føre til anerkendelse efter fortegnelsens punkt E. 7.a.\n2.4.Den tidsmæssige udstrækning\nDer skal som udgangspunkt have været tale om 8-10 års massiv udsættelse for dampe/gasser/støv og/eller røg.",
        "9f14ecbd-1bab-40dc-b1fb-a9181a9f38f9": "Ved tilfælde af særlig massiv udsættelse, kan dette medføre, at det tidsmæssige krav til udsættelsen efter en konkret vurdering kan nedsættes.\nDer skal for alle påvirkningerne som udgangspunkt have været tale om en daglig eller stort set daglig udsættelse.\n2.5.De arbejdsmæssige forhold\nVed vurderingen af, om den arbejdsmæssige udsættelse er tilstrækkelig til, at sygdommen kan anerkendes, er det relevant at se på, om arbejdet er foregået udendørs eller indendørs. Påvirkningen vil være størst i små rum uden ordentlig udsugning og mindst, hvor arbejdet er foregået udendørs.\nHvis arbejdet er foregået indendørs, er det væsentligt at se på, om der har været udluftning, og om der er anvendt åndedrætsværn. Hvis der har været udsugning og der er anvendt åndedrætsværn, vil påvirkningen være mindre.\nDer skal således en længere tidsmæssig udsættelse til, før sygdommen kan anerkendes, hvis beskyttelsesforholdene har været gode, end hvis udsugning og andre beskyttelsesmæssige forhold har været mangelfulde.\n2.6.Konkurrerende forhold – rygning eller andre private årsagsfaktorer",
        "f2d608ea-1fb7-4e19-b435-33590167ced5": "Kronisk bronkitis/KOL kan som de fleste andre sygdomme opstå eller forværres som følge af andre sygdomme eller forhold, der er uden relation til arbejdet. Arbejdsskadestyrelsen vil derfor konkret vurdere, om eventuelle, oplyste konkurrerende faktorer har en karakter og et omfang, der kan begrunde, at der er grundlag for at foretage fradrag ved erstatningsudmålingen, hvis sagen anerkendes.\nEksempler på mulige konkurrerende faktorer, der kan virke ind på sygdommens opståen eller dens forløb, er:\n–Tobaksrygning\n–Alfa1-antitrypsinmangel (arvelig genfejl)\n–Luftforurening\n–Private årsager\nRygning er en meget væsentlig årsag til kronisk bronkitis/KOL, og rygning kan derfor i nogle tilfælde medføre, at vi foretager fradrag i erstatningen.\nEt tobaksforbrug på mindre end 7 gram tobak per dag, eller under samlet 10 pakkeår, vil som hovedregel ikke føre til fradrag i en eventuel erstatning, såfremt påvirkningen i øvrigt har været fuldt ud tilstrækkelig til at forårsage sygdommen.\nEt tobaksforbrug på 30-40 pakkeår eller mere vil som udgangspunkt betyde, at der er grundlag for at foretage fradrag ved erstatningsudmålingen, hvis sagen anerkendes, da dette meget store forbrug må anses for at have været medvirkende årsag til sygdommen.",
        "68a83e36-7a86-4a31-8745-57538a984c74": "1 gram tobak svarer til 1 cigaret. Brug af anden tobak, som for eksempel pibetobak, cigarer og cerutter, omregnes også til gram.\nEt pakkeår svarer til 20 cigaretter dagligt i 1 år (20 x 365 = 7.300 cigaretter).\nEn person, der har røget 10 cigaretter om dagen i 15 år, har omregnet til pakkeår røget i alt 7,5 pakkeår (10 x 365 x 15 = 7.300).\n2.7.Behandling af sager uden for fortegnelsen\nDet er kun kronisk bronkitis/KOL, der er omfattet af fortegnelsens gruppe E, punkt 7. Der skal desuden have været tale om påvirkninger, som anført på fortegnelsen, der opfylder kravene til anerkendelse.\nKronisk bronkitis/KOL, der ikke er omfattet af fortegnelsen, vil i særlige tilfælde kunne anerkendes efter forelæggelse for Erhvervssygdomsudvalget.\nEn række lægevidenskabelige artikler konkluderer en sammenhæng mellem udsættelse for passiv rygning og udviklingen af KOL/kronisk bronkitis. Sager, hvor tilskadekomne har været udsat for nedenstående, vil sagen derfor blive forelagt for Erhvervssygdomsudvalget til vurdering:\n–Mindst 20 års udsættelse for passiv rygning\n–Dagligt i mindst halvdelen af arbejdsdagen og\n–Intens røgpåvirkning gennem ophold i mindre rum",
        "d6876133-a75e-436b-a86a-e0a613127db3": "Tilskadekomne må ikke selv have været ryger, og den pågældende må heller ikke i hjemmet/privat have været udsat for passiv rygning. Endelig skal symptomerne på KOL optræde i tilslutning til udsættelsen for tobaksrøg (inden for måneder eller få år).\nKonkrete sager om KOL efter udsættelse for passiv rygning vil blive forelagt for Erhvervssygdomsudvalget til en konkret vurdering af, om sygdommen udelukkende eller i overvejende grad er forårsaget af arbejdets særlige art. Erhvervssygdomsudvalget vil ved de konkrete drøftelser inddrage ovenstående momenter i vurderingen.\nDer henvises i øvrigt til vejledningens kapitel 1 om sager, der er afgjort uden for fortegnelsen.\nErhvervssygdomsudvalgets praksis ved vurdering af sager uden for fortegnelsen vil løbende blive meldt ud på Arbejdsskadestyrelsens hjemmeside.\n2.8.Eksempler på afgørelser efter fortegnelsen\nEksempel 1: Anerkendelse af KOL efter E.7 (skorstensfejer udsat for sodstøv med videre)",
        "93478438-6003-4c0d-8a32-4d500154636a": "En 57-årig mand arbejdede i 20 år som skorstensfejer og fik i slutningen af perioden luftvejsproblemer i form af åndedrætsbesvær ved stigegang.Efterfølgende fik han også slim i luftvejene og hoste, især ved kontakt med isoleringsmaterialer, sod, røg og støv.Han var massivt udsat for støv under skorstensfejning, og han anvendte ikke åndedrætsværn i begyndelsen.Ved en lungefunktionsundersøgelse blev der konstateret nedsat lungefunktion, og han fik stillet diagnosen KOL.Han havde højst røget 1 pakkeår igennem sit liv.\nSagen kan anerkendes efter fortegnelsen.Skorstensfejeren har under sit arbejde været massivt udsat for støv i mange år, og der er påvist KOL.Tobaksforbruget på højst 1 pakkeår har været meget beskedent og har ikke bidraget til sygdommen.\nEksempel 2: Anerkendelse af KOL efter E.7 (svejser udsat for svejserøg)",
        "abadb097-11e9-4565-9ec7-6e1983e9d498": "En 62-årig mand arbejdede i 35 år som svejser på et skibsværft.Arbejdet foregik i små rum i skibene og medførte en del røgudvikling.Især i starten af perioden var der ikke tilstrækkeligt åndedrætsværn, og udluftningen var i hele perioden dårlig.Røgudviklingen under svejsningen resulterede i, at han med jævne mellemrum fik anfald af hoste under arbejdet og var nødt til at trække frisk luft udendørs.Han havde aldrig røget.Han udviklede over en årrække begyndende tegn på kronisk bronkitis med jævnlig hoste og opspyt og fik i slutningen af perioden luftvejsproblemer i form af åndedrætsbesvær.Han fik konstateret KOL ved en lungemedicinsk undersøgelse på en arbejdsmedicinsk klinik.\nSagen kan anerkendes efter fortegnelsen.Svejseren har under sit arbejde været massivt udsat for uspecifik svejserøg i rum med dårlig ventilation og uden tilstrækkelig åndedrætsbeskyttelse igennem en lang årrække, og der er god tidsmæssig sammenhæng mellem udsættelsen for svejserøg og sygdommen.\nYderligere information:\nSe udredningsrapport om kritisk bronkitis/KOL. Udredningsrapporten kan også findes på www.ask.dk under Arbejdsskadestyrelsen, forskning og projekter.\n3.Astma (E.8)\n3.1.Punkt på fortegnelsen",
        "c06adc5a-0d73-42e8-b84a-56381c111c77": "Sygdommen astma er optaget på fortegnelsen over erhvervssygdomme (gruppe E, punkt 8):\n\n3.2.Krav til diagnosen\nHovedbetingelser\nDer skal lægeligt være stillet diagnosen ”astma” (ICD-10 J. 45).\nDiagnosen astma bronchiale, der svarer til astma, er også omfattet af fortegnelsen.\nBåde allergiske og ikke-allergiske former for astma kan være omfattet af fortegnelsen.\nDiagnosen ”astmatisk bronkitis” er som udgangspunkt ikke omfattet af punktet. Denne diagnose anvendes af nogle læger til at betegne en tilstand med diffuse luftvejssymptomer, især hos mindre børn, men har normalt intet med egentlig astma at gøre. Tilstanden er derfor ikke omfattet af fortegnelsen, medmindre det lægeligt kan dokumenteres, at der er tale om astma.\nFor at diagnosen astma kan stilles, skal følgende krav være opfyldt:\n–Relevante subjektive klager (symptomer)og\n–Kliniske objektive forandringer\nAstma er en meget almindelig sygdom i befolkningen, og kun en mindre del skyldes udsættelse for skadelige stoffer på arbejdspladsen.\n”Astma” bruges som en fællesbetegnelse om en tilstand, der er karakteriseret ved episoder med åndenød, der er forårsaget af en periodisk forsnævring af luftvejene (de små bronkier). Der er mange faktorer, der bidrager til udviklingen af astma, og mange, der kan fremkalde anfald.",
        "e30bd251-e28f-4c52-befd-8a937b569d32": "I praksis bruges også diagnosen ”astma bronchiale”, som svarer til diagnosen astma.\nAstma er en tilstand, hvor de små bronkier er betændte/irriterede, enten som følge af en tidligere infektion (eksempelvis med bakterier) eller en tidligere infektionslignende tilstand (uden bakterier). Ved betændelse/irritation i de små bronkier er luftvejene mere følsomme over for specifikke irritanter udefra (udløsende faktorer), der kan få luftvejene til at indsnævres og derved reducere luftstrømmen gennem dem og give personen åndenød. Denne overfølsomhed i luftvejene har den medicinske betegnelse ”hyperreaktivitet i luftvejene”.\nAstma er desuden karakteriseret ved, at lungefunktionen er normal eller næsten normal mellem anfaldene eller kan være normal på grund af bronkieudvidende medicinsk behandling. Modsat kronisk bronkitis kan den øgede modstand i luftvejene påvirkes med bronkieudvidende midler som for eksempel B2-agonist-spray, Bricanyl eller Ventoline eller med behandling med binyrebarkhormoner.\nAnfaldene vil i mange tilfælde blive udløst af irritanter i luften som for eksempel tobaksrøg, tåge eller støv fra arbejdsprocesser eller andre påvirkninger fra omgivelserne.\nSymptomer\n–Vejrtrækningsbesvær (besvær med at få luften ud af lungerne)",
        "6ff1b5b5-caf7-47b3-b9fe-f3aac2c7544c": "–Åndenød eller piben/hvæsen i brystet\n–Eventuelt host, trykken for brystet og hæshed\nKliniske undersøgelser og fund\nDe lægelige undersøgelser skal beskrive et symptombillede, der sandsynliggør, at diagnosen er astma.\nDokumentation af diagnosen astma sker ved påvisning af variationer i lungernes luftvejsmodstand på 20 procent eller derover (ved peak flow målinger) og 15 procent eller derover (ved FEV1-målinger).\nAstmadiagnosen kan stilles ved relevante symptomer og samtidig positivt udfald af én eller flere af følgende tests:\n–Provokation med histamin, metakolin mannitol eller lignende\n–Anstrengelsestest\n–Måling af lungefunktion med håndholdt lungefunktionsapparat (peakflow-meter) hjemme fra morgen til aften eller fra dag til dag eller ved spirometer-måling hos læge (morgen/aften)\n–Bronkieudvidende spray\n–Behandling med binyrebarkhormon\nVed tilstande af astma vil der være tegn på mindre plads i bronkierne, der betyder, at bronkierne lader mindre luft strømme igennem. I de fleste raske tilfælde vil mere end 80 procent være udåndet i løbet af 1 sekund, hvilket dog typisk falder med alderen.",
        "3f45fbca-3a51-4a1b-88fd-e61f25da3dcc": "Astma måles ved registrering af periodiske ændringer på over 15 procent i den „udåndede luftmængde i 1 sekund\" (FEV1), men næsten normal „total udåndet luftmængde\" (FVC). Forholdet mellem FEV1/FVC, kaldet „Tiffenau-værdien\", vil også være reduceret, og Tiffenau-værdien vil være under 80 procent (FEV1/FVC under 80 procent) af forventet.\nForskellen på astma og KOL (punkt E. 7 på fortegnelsen) er overvejende, at lungefunktionen ved astma vil være varierende med skift fra nedsat til normal funktion, alt efter om der finder en relevant påvirkning sted eller ej. Ved KOL (kronisk obstruktiv lungesygdom) vil nedsættelsen af lungefunktionen være vedvarende.\nObjektive tegn på astma\nPåvisning af allergisk astma (allergi)\nPåvisning af en allergisk astma kan ske via én af følgende tests:\na)Priktest i huden\nb)Positiv RAST-test, det vil sige påvisning af allergi-antistoffer i blodet af typen IgE\nc)Positiv histamin-release-test, det vil sige, at der frigøres histamin fra de hvide blodlegemer i en blodprøve efter kontakt med det specifikke allergen fra arbejdspladsen\nVed allergisk astma skal der være dokumenteret en overfølsomhed (allergi) for en påvirkning, som tilskadekomne udsættes for på arbejdet, og som er nævnt i fortegnelsen.",
        "586e4ef0-c7a8-49fb-a0ba-0b6ffff5a924": "Specifikke bronkiale provokationstests med relevante allergener, udført af arbejdsmedicinske eller lungemedicinske specialafdelinger, kan også anvendes ved vurdering af anerkendelsesspørgsmålet. Arbejdsskadestyrelsen vil ikke direkte anbefale at få denne type tests udført, da de i sjældne tilfælde kan medføre en forværring af sygdommen.\nHvis der både er dokumentation for astmaanfald i tilknytning til arbejdet og for allergi over for en påvirkning på arbejdet, der er nævnt i fortegnelsen, kan astma anerkendes efter fortegnelsen.\nPåvisning af ikke-allergisk astma\nVed ikke-allergisk astma er det vanskeligere at fastslå årsagssammenhængen med udsættelse for stoffer i arbejdsmiljøet.\nDerfor stilles der større krav til den lægelige dokumentation for en sammenhæng mellem astmaanfaldene og den arbejdsmæssige udsættelse.\nDet er centralt i denne forbindelse at vide, om tilskadekomne har haft astma, inden den arbejdsmæssige påvirkning begyndte, og at have informationer om sygdommens forudgående forløb.\nI tilfælde af sværere og længerevarende tilfælde af forudgående astma eller ved astma med væsentlige, konkurrerende private allergener eller påviste irritanter kan dette medføre, at sagen helt må afvises, eller at der foretages fradrag ved erstatningsudmålingen.",
        "3d9663f2-6987-4a07-8a9f-7faf2c5e4ad6": "Har den tilskadekomne kun haft astma som barn, eller er sygdommen blevet klart forværret i forbindelse med relevante påvirkninger på arbejdet, kan sygdommen dog normalt anerkendes med et eventuelt fradrag.\nOfte vil gentagne målinger med peakflowmeter kunne vise, om tilskadekomnes lungefunktion forværres i forbindelse med arbejdet og bedres i for eksempel weekender eller ferier, eller omvendt.\n3.3.Krav til påvirkningen\nFor at astma kan anerkendes efter fortegnelsens punkt E. 8 efter indånding af støv og dampe på arbejdspladsen, skal der have været tale om én eller flere af følgende påvirkninger:\na) Planter eller planteprodukter\nTypiske faggrupper: Bagere, savværksarbejdere og foderstofarbejdere.\nb) Dyr eller dyriske produkter\nTypiske faggrupper: Landbrugsmedhjælpere, slagteriarbejdere, laboratoriemedarbejdere med kontakt til forsøgsdyr og arbejdere i fiskeindustrien.\nc) Enzymer, farvestoffer, persulfatsalte, kunstharpiks eller medikamenter eller forstadier til disse\nTypiske faggrupper: Frisører, farveriarbejdere, ansatte i medicinalindustrien og loddearbejdere.\nd) Isocyanater og visse anhydrider i epoxyresiner",
        "9bd32ead-d48e-420b-b87f-d4760d8b9f7a": "Typiske faggrupper: Malere, autolakerere/mekanikere, ansatte inden for farvelakindustrien, metalindustrien og medicinalindustrien eller personer med arbejde i rum, hvor der i øvrigt foregår en ufuldstændig forbrænding.\nIsocyanater er en fællesbetegnelse for en gruppe kemiske stoffer, der i vid udstrækning bliver brugt i industrien i dag, for eksempel ved produktion af lakker. Stofferne bliver anvendt i selve produktionen og i de færdige produkter.\nIsocyanater frigives i store mængder, når materialer påført isocyanater opvarmes til 150-200 ºC. Det er for eksempel tilfældet med lakerede bildele, der repareres ved svejsning på bilværksteder, eller elektronikdele, der repareres.\nIsocyanater frigives også ved iltning af klorholdige affedtningsmidler inden for metalindustrien, ved galvanisering og stålhærdning samt ved guld- og sølvarbejde. Isocyanater bruges også tit i produkter, der består af 2 komponenter, der ved sammenblanding reagerer med hinanden under dannelsen af en plast. Isocyanaten kaldes for hærderen. Den anden komponent indeholder polyol og kaldes for harpiksen. Undertiden leveres polyolen og isocyanaten færdigblandet. Det udhærdede produkt kaldes også PUR (plast) eller polyurethan.\ne) Krom og visse af dets forbindelser",
        "a958fe61-86ca-4490-abdf-692651990e55": "Typiske faggrupper: Stålværksarbejdere, arbejdere i metal- og forkromnings- og farveindustrien, ved cementstøbning og ved anvendelse af kromgarvede produkter. Stål indeholder krom, hvorfor svejsning og lignende i stålmaterialer vil være indeholdt.\nf) Kobolt\nTypiske faggrupper: Arbejdere i elektronikindustrien eller ved fremstilling af specialstål, mønter og smykker. Kobolt er i århundreder blevet brugt til at give glas, glasur og keramik en intens blå farve. Jern kan indeholde kobolt, hvorfor svejsning og lignende i jern kan være inkluderet i fortegnelsen.\ng) Aluminium\nTypiske faggrupper: Arbejdere i metalindustrien og svejsere.\nh) Hårdmetal\nTypiske faggrupper: Arbejdere i metalindustrien og svejsere, hvor der anvendes og arbejdes med hårdmetal. Hårdmetal er betegnelsen for en særlig blanding af pulvermetaller, som giver ekstrem hårdhed. Kernen i materialet er grundstoffet wolfram/tungsten, som gennem en særlig proces bliver kemisk bundet med kul.\nDen ovenstående liste af typisk faggrupper er alene vejledende og ikke udtømmende i forhold til personer, der kan være relevant udsat for de pågældende stoffer. Andre erhverv vil også være omfattet af fortegnelsen i det omfang, der er tale om samme form for påvirkning som nævnt ovenfor.\ni) Nikkel",
        "906319c7-710e-4466-be4e-517d2cb2782e": "For eksempel ved slibning eller svejsning i nikkelholdige materialer, herunder også nikkelholdigt jern.\nOm udsættelse for svejserøg\nUdsættelse for svejserøg er ikke nødvendigvis omfattet af fortegnelsens punkt om astma. Afgørende er, om svejsningen sker i materialer, der indeholder krom, kobolt eller nikkel, hvilket nogle jerntyper gør. Det vil derfor være meget vigtigt i denne type sager at få oplyst nærmere om, hvilken type jern der er arbejdet i, og om materialets nærmere sammensætning.\nSvejsning/slibning i rustfrit stål medfører frigivelse af krom, hvorfor arbejde med stål som udgangspunkt vil være indeholdt.\nDen tidsmæssige sammenhæng\nDet er en forudsætning for anerkendelse, at symptomerne på sygdommen er opstået i en nær tidsmæssig sammenhæng med den arbejdsmæssige udsættelse for astma-fremkaldende stoffer. Som udgangspunkt vil astmaanfald fremkomme i umiddelbar tilknytning til arbejdet.",
        "925ef641-ea5e-4387-bfb2-88e5fe3e1905": "I særlige tilfælde kan sen-astma anerkendes med anfald op til 16 timer efter påvirkningen på arbejdet. Det skal dog i disse tilfælde dokumenteres, at lignende anfald ikke optræder på samme tider af døgnet i weekenden eller i ferieperioder (altså perioder, hvor der ikke er en arbejdsmæssig udsættelse), og at en mistænkt påvirkning primært forekommer på arbejdspladsen.\nDerimod er der ikke noget krav om, at udsættelsen skal have en bestemt varighed eller styrke, fordi astma i nogle tilfælde udløses efter kort tid og ved selv begrænsede udsættelser.\n3.4.Eksempler på forudbestående og konkurrerende sygdomme/forhold\nAstma kan som de fleste andre sygdomme opstå eller forværres som følge af andre sygdomme eller forhold, der er uden relation til arbejdet. Arbejdsskadestyrelsen vil derfor konkret vurdere, om eventuelle oplyste konkurrerende faktorer har en karakter og et omfang, der kan begrunde, at sygdommen enten helt afvises, eller om der er grundlag for at foretage fradrag ved erstatningsudmålingen, hvis sagen anerkendes.\nEksempler på mulige konkurrerende faktorer, der kan virke ind på sygdommens opståen eller dens forløb, er:\n–Tobaksrygning\n–Privat allergi (for eksempel over for husstøvmider eller pollen)\n–Genetisk disposition for allergi",
        "a5c0f71f-ff14-4025-b745-d35f9498e308": "–Medicinforbrug\nTobaksrygning anses ikke for at være den primære årsag til astma. Men der kan være sammenfald i symptombilledet ved astma og sygdomme, der overvejende er forårsaget af tobaksrygning. Rygning kan derfor i nogle tilfælde medføre, at der foretages fradrag i erstatningsudmålingen. .\n3.5.Behandling af sager uden for fortegnelsen\nDet er kun astma, der er omfattet af fortegnelsens gruppe E., punkt 8. Der skal desuden have været tale om påvirkninger, som anført på fortegnelsen, der opfylder kravene til anerkendelse.\nAstma, der ikke er omfattet af fortegnelsen, vil i særlige tilfælde eventuelt kunne anerkendes efter forelæggelse for Erhvervssygdomsudvalget.\nEksempler på sager, der eventuelt kan anerkendes uden for fortegnelsen, er:\n–Astma som følge af længere tids arbejde med lavmolekylære irritanter (fabriksarbejder, der passede en tapettryksmaskine, der producerede akrylskumstapet)\n–Astma bronchiale som følge af flere års rengøring af røgeovne med anvendelse af alkaliske skumrengøringsmidler og klorholdige midler med videre\n–Astma som følge af flere års udsættelse for ethanolaminer i køle- og smøreolier (maskinarbejder)",
        "dd70de5c-772a-43ba-83ad-be679c55cb5a": "–Astma bronchiale som følge af længere tids udsættelse for stærkt basiske aerosoler, kalciumhydroxid og hydratkalkstøv (pasning af anlæg til rensning af røggasser)\n–Arbejde med platinholdige produkter\nDer henvises i øvrigt til vejledningens kapitel 1 om sager, der er afgjort uden for fortegnelsen.\nErhvervssygdomsudvalgets praksis ved vurdering af sager uden for fortegnelsen vil løbende blive meldt ud på Arbejdsskadestyrelsens hjemmeside.\n3.6.Eksempler på afgørelser efter fortegnelsen\nEksempel 1: Anerkendelse af astma efter E.8.a (pædagogmedhjælper udsat for skimmelsvampe)\nEn 35-årig kvinde var ansat som pædagogmedhjælper i en vuggestue i 4 år.Hun fik kort efter arbejdets påbegyndelse tendens til talrige forkølelser og bihulebetændelse og havde gener ved ophold i lokalerne i form af hovedpine, træthed og øjenirritation.Hun fik i forløbet mere vedvarende hoste og tendens til åndedrætsbesvær og fik til sidst konstateret astma af en lungemediciner.En bygningstilstandsrapport fra arbejdspladsen beskrev, at der var ret betydelige fejl i indeklimaet i form af fugtskader, og ifølge rapporten var der synlige skimmeldannelser.",
        "63196d17-47e6-4240-afb4-31f4757376db": "Sagen kan anerkendes efter fortegnelsen.Pædagogmedhjælperen har udviklet astma efter arbejde i fugtskadede lokaler med synligt skimmelsvampeangreb.Der er en god tidsmæssig og årsagsmæssig sammenhæng mellem udviklingen af astma og udsættelse for skadelige planter (skimmelsvampe) på arbejdet.\nEksempel 2: Anerkendelse af astma efter E.8.b (ansat i fiskeindustrien udsat for fiskedampe)\nEn 47-årig mand var i 15 år ansat i fiskeindustrien i en fileteringsafdeling.Han fik efter 10 år ansvaret for produktionen og maskinerne, hvor det administrative arbejde foregik på et kontor i tilknytning til pakkeriet.Ved maskinnedbrud, som kunne ske op til 10 gange dagligt, var han dog beskæftiget med at få maskinerne i produktionen til at køre igen.Igennem det sidste år fik han tiltagende luftvejsgener med hoste, periodevis pibende vejrtrækning og åndedrætsbesvær.I forbindelse med overflytning til en anden afdeling var der betydelig bedring i symptomerne.Han fik konstateret astma og blev testet allergisk over for visse fisk.Allergierne var relevante i forhold til påvirkningerne i form af dampe fra fisk på arbejdet, og peakflow-målinger viste forværringer, når han var på arbejdet.",
        "0fcc8678-8aac-4b76-a2a7-9f22b286ac55": "Sagen kan anerkendes efter fortegnelsen.Fiskeindustriarbejderen har udviklet astma som følge af sit arbejde i lokaler, hvor der har været dampe fra fisk.Han har desuden fået påvist allergi over for visse fisk, som også indgik i produktionen på arbejdet.Der er god årsagsmæssig sammenhæng mellem udviklingen af astma og påvirkningerne på arbejdet med udsættelse for dampe fra dyr/dyriske produkter.\nEksempel 3: Anerkendelse af astma efter E.8.a og E.8.b (servicetekniker udsat for støv fra planter og dyr)\nEn 58-årig mand arbejdede i 10 år som servicemedarbejder med rengøring af dyrekasser.Han var under arbejdet udsat for støv, urin og afføring fra mus, rotter, hamstere, kaniner, hunde og katte samt halmstrøelse og savsmuldsstrøelse.I slutningen af perioden fik han symptomer på astma i form af røde og irriterede øjne samt åndedrætsbesvær, der opstod, når han opholdt sig på arbejdet.Symptomerne forsvandt ved længere tids fravær fra arbejdspladsen og forsvandt helt efter arbejdsophør.",
        "28991e0c-78b2-4b7e-8076-e41000320d10": "Sagen kan anerkendes efter fortegnelsen.Servicemedarbejderen har udviklet astma som følge af sit arbejde, hvor han igennem en lang årrække har været betydeligt udsat for støv eller dampe fra dyr, dyreprodukter og planteprodukter.Der er en god sammenhæng mellem påvirkningen fra støv og dampe under rengøringsarbejdet og symptomerne, der forsvandt midlertidigt ved længere fravær fra arbejdet og helt ved ophør i det pågældende arbejde.\nEksempel 4: Anerkendelse af astma efter E.8.c (rengøringsassistent udsat for enzymer)\nEn 51-årig kvinde var i 7 år ansat som rengøringsassistent i et laboratorium, hvor der blev anvendt forskellige enzymer.Arbejdet bestod blandt andet af tømning af skraldeposer med rester fra tabletter, og der var en vis støvudvikling, når poserne blev tømt og lukket.Desuden skulle poser med arbejdstøj fra produktionen lukkes og flyttes.Poserne var ofte overfyldte, og når tøjet skulle flyttes over i en ny pose, støvede det.Hun fik allerede efter et par års arbejde symptomer i form af åndenød og fik senere konstateret allergi over for forskellige enzymer.Hun fik hos en arbejdsmedicinsk speciallæge stillet diagnosen astma.",
        "0a1727cc-3860-4cf1-8098-66b98e6d181f": "Sagen kan anerkendes efter fortegnelsen.Rengøringsassistenten har udviklet astma som følge af udsættelsen for støv fra enzymer på arbejdet.Hun er blevet testet allergisk over for enzymer, og symptomerne på sygdommen opstod i nær tidsmæssig sammenhæng med arbejdet.\nEksempel 5: Anerkendelse af astma efter E.8.d (guldsmed udsat for isocyanater)\nEn 45-årig mand arbejdede i 26 år som guldsmed, hvor han kun i begrænset omfang anvendte åndedrætsværn.I forbindelse med forarbejdningen af guld og sølvsmykker blev materialerne opvarmet, hvorved der blev frigivet isocyanater fra materialerne.Efter 15 år oplevede guldsmeden episoder med åndedrætsbesvær, hoste og pibende vejrtrækning.Der var en væsentlig forbedring af lungefunktionen i længere ferier.Han fik til sidst konstateret astma og ophørte herefter med sit arbejde.Efter arbejdsophør forsvandt symptomerne fra luftvejene.\nSagen kan anerkendes efter fortegnelsen.Guldsmeden har igennem en lang årrække været betydeligt udsat for isocyanater gennem sit arbejde med forarbejdning af guld og sølvsmykker.Der er en god sammenhæng mellem påvirkningen fra isocyanater og symptomerne, der forsvandt under ferier og helt i forbindelse med arbejdsophør.",
        "976720ef-589e-4795-a336-adee3fa9d23c": "Eksempel 6: Anerkendelse af astma efter E.8.e (autolakerer udsat for isocyanater)\nEn 42-årig mand arbejdede 10 år som autolakerer i bilindustrien.Efter 4 år begyndte han at arbejde på malerværkstedet på virksomheden og udviklede da hoste og hvæsen i brystet ved fysisk anstrengelse.Han stoppede med at ryge, men symptomerne fortsatte og generede også hans nattesøvn.I ferier oplevede han en klar bedring.Efter at han af sin læge fik konstateret astma, sørgede hans virksomhed for at give ham en bedre hætte til beskyttelse mod dampene fra lakeringen, hvorefter symptomerne svandt og han kunne fortsætte i sit arbejde.\nSagen kan anerkendes efter fortegnelsen.Autolakereren har igennem længere tid været betydeligt udsat for isocyanater i forbindelse med lakering af biler.Der er en god tidsmæssig og årsagsmæssig sammenhæng mellem påvirkningen på arbejdet, hvor han har været i kontakt med isocyanater, og astmasymptomerne, der tillige svandt ved bedre beskyttelse.\nEksempel 7: Afvisning af astma efter E.8.b (landbrugsmedhjælper udsat for svin)",
        "fe15cf2d-e03f-4cf2-bb94-6196ae619a8e": "En 24-årig landbrugsmedhjælper på et stort svinebrug anmeldte, at han havde fået astma efter få måneders arbejde med svin.Han opholdt sig i svinestalden i størsteparten af arbejdsdagen, herunder i tæt kontakt med dyrene ved udmugning, fødsler med videre.Der var desuden konstant en kraftigt em af svin i luften i stalden, der var mangelfuldt udstyret med udluftning.Det fremgik af de lægelige oplysninger, at han havde lidt af astma, fra han var barn, og at han havde haft fortsatte, periodisk meget svære anfald af astma, op til han påbegyndte arbejdet i svinestalden.Han havde desuden flere år forud fået konstateret allergi over for katte, hunde, svin og flere andre dyr samt en række planter/pollen, men havde alligevel hjulpet stort set dagligt i sin fars svinebrug i fritiden i en lang årrække og gjorde fortsat dette.Han havde desuden selv hund.Der var ikke registreret nogen ændring i anfaldsmønstrene, når han var på arbejde eller holdt fri, og han havde lige så hyppige og svære anfald i weekender og ferier som i tilknytning til arbejdet.",
        "cc8cb981-321d-4c58-ac6c-e736a0c9a36c": "Sagen kan ikke anerkendes efter fortegnelsen.Landbrugsmedhjælperen har en konstateret astma og er allergisk over for svin.Han har desuden været relevant udsat for svin på arbejdet i en svinestald igennem ½ år.Han har dog før dette arbejde haft astmaanfald igennem en længere årrække og har tidligere fået konstateret allergi over for mange forskellige kilder, herunder svin og hund.Han er i kontakt med svin i sin fritid, ligesom han selv har hund, selvom han er allergisk over for disse.Der har desuden ikke været en påviselig væsentlig forværring af tilstanden i klar tilknytning til arbejdet.Det er samlet set overvejende sandsynligt, at hans astma primært skyldes hans tidligere astma og den fortsatte private udsættelse, herunder i særdeleshed den daglige kontakt med svin og hund.\n4.Lungesygdom med nedsat lungefunktion af obstruktiv type (E.9)\n4.1.Punkt på fortegnelsen\nSygdommen lungesygdom med nedsat lungefunktion af obstruktiv type er optaget på fortegnelsen over erhvervssygdomme (gruppe E, punkt 9):\n\n4.2.Krav til diagnosen\nHovedbetingelser",
        "4f5ec074-3778-4b75-93e8-2953b0f47a8e": "Der skal lægeligt være stillet diagnosen lungesygdom med nedsat lungefunktion af obstruktiv type (RADS) (J. 44.8). Der skal være øget luftvejsmodstand. Lungesygdom med nedsat lungefunktion af obtstruktiv type er ikke den samme sygdom som kronisk bronkitis/KOL.\nFor at diagnosen lungesygdom med nedsat lungefunktion kan stilles, skal følgende krav være opfyldt:\n–Relevante subjektive klager (symptomer)og\n–Kliniske objektive forandringer\nSymptomer\nNedsat lungefunktion, som viser sig ved kortåndethed, især ved anstrengelse.\nObjektive tegn\nVed lungefunktionsundersøgelse findes nedsættelse af den ”udåndede luftmængde i 1 sekund” (FEV1) til mindre end 80 procent af den forventede luftmængde hos normale.\nPåvisning af lungesygdom med nedsat lungefunktion\nLungefunktionsundersøgelse foretaget på sygehus eller hos den praktiserende læge.\n4.3.Krav til påvirkningen\nFor at lungesygdom med nedsat lungefunktion af obstruktiv type er omfattet af punktet på fortegnelsen, skal der have været tale om en eller flere relevante påvirkninger gennem mange år, som nærmere beskrevet nedenfor.\nOm udsættelse for isocyanater",
        "ad943b8f-8e8e-4070-be15-909c76ca344f": "Isocyanater er en fællesbetegnelse for en gruppe kemiske stoffer, der i vid udstrækning bliver brugt i industrien i dag, for eksempel ved produktion af lakker. Stofferne bliver anvendt i selve produktionen og i de færdige produkter.\nIsocyanater bruges i forskellige brancher. Det bruges for eksempel i:\n–Bygge- og anlægsbranchen\n–Plastvareindustrien\n–Jern- og metalindustrien\n–Træindustrien\n–Autobranchen\n–El- og elektronikindustrien\nIsocyanater er en af flere komponenter, der får forskellige materialer til at hærde og blive hårde. Det kan findes blandt andet i lak, maling, lim, skum, tætningmiddel, plastprodukter, laminater, toplak, printplader, kabelisolering, gipsmateriale og fugemasse.\nIsocyanater frigives i store mængder, når materialer påført isocyanater opvarmes til 150-200 ºC. Det er for eksempel tilfældet med lakerede bildele, der repareres ved svejsning på bilværksteder, eller elektronikdele, der repareres. Opvarmning kan finde sted ved brand, men også ved almindelige arbejdsprocesser som svejsning, lodning, skæring, slibning, savning, støbning samt opvarmning ved varmluft.",
        "74ba6ad0-9197-4c6e-9651-1a96e603bc1f": "Isocyanater frigives også ved iltning af klorholdige affedtningsmidler inden for metalindustrien, ved galvanisering og stålhærdning samt ved guld- og sølvarbejde. Isocyanater bruges også tit i produkter, der består af 2 komponenter, der ved sammenblanding reagerer med hinanden under dannelsen af en plast. Isocyanaten kaldes for hærderen. Den anden komponent indeholder polyol og kaldes for harpiksen. Undertiden leveres polyolen og isocyanaten færdigblandet. Det udhærdede produkt kaldes også PUR (plast) eller polyurethan.\nDen tidsmæssige sammenhæng\nDer skal som udgangspunkt have været tale om 4-5 års daglig eller stort set daglig udsættelse for isocyanater.\nVed tilfælde af særlig massiv udsættelse kan det tidsmæssige krav til udsættelsen efter konkret vurdering nedsættes.\nDe arbejdsmæssige forhold\nVed vurderingen af om den arbejdsmæssige udsættelse er tilstrækkelig til, at sygdommen kan anerkendes, er det relevant at se på de forhold, som arbejdet er foregået under. Påvirkningen vil være størst i små rum uden ordentlig udsugning, mens påvirkningen vil være mindst, hvor arbejdet er foregået udendørs.\nHvis arbejdet er foregået indendørs, er et væsentligt at se på, om der har været udsugning, og om der er anvendt åndedrætsværn.",
        "6840d8f8-de9c-438e-8576-46680d493f04": "Der skal en længere tidsmæssig udsættelse til, før sygdommen kan anerkendes, hvis beskyttelsesforholdene har været gode, end hvis udsugning og andre beskyttelsesmæssige forhold har været mangelfulde.\n4.4.Eksempler på forudbestående og konkurrerende sygdomme/forhold\nEksempler på mulige konkurrerende faktorer, der kan virke ind på sygdommens opståen eller dens forløb er:\n–Tobaksrygning\n–Alfa 1-anitrypsin, som er en arvelig genfejl\nRygning er en meget væsentlig årsag til lungesygdom med nedsat lungefunktion af obstruktiv type. Rygning kan derfor i nogle tilfælde medføre, at der foretages fratræk i erstatningsudmålingen.\n4.5.Behandling af sager uden for fortegnelsen\nDet er kun lungesygdom med nedsat lungefunktion af obstruktiv type, der er omfattet af fortegnelsens gruppe E, punkt 9. Der skal desuden have været tale om påvirkninger som anført på fortegnelsen, der opfylder kravene til anerkendelse.\nLungesygdom med nedsat lungefunktion af obstruktiv type, der ikke er omfattet af fortegnelsen, vil i særlige tilfælde eventuelt kunne anerkendes efter forelæggelse for Erhvervssygdomsudvalget.\nErhvervssygdomsudvalgets praksis ved vurdering af sager uden for fortegnelsen vil løbende blive meldt ud på Arbejdsskadestyrelsens hjemmeside.",
        "c729f71f-2f4b-4e95-becf-72ec4f9e51d6": "4.6.Eksempler på afgørelser efter fortegnelsen\nEksempel 1: Anerkendelse af lungesygdom med nedsat lungefunktion af obstruktiv type efter E.9 (automekaniker udsat for isocyanater)\nEn 32-årig mand arbejdede 6 år som automekaniker i bilindustrien med forskellige bilreparationer, herunder med svejsning og slibning af karosseridele.Han havde aldrig røget, men i slutningen af perioden fik han hoste og opspyt og blev kortåndet ved fysisk anstrengelse.Han fik ved en lægeundersøgelse konstateret nedsat lungefunktion og Tiffenau-værdien (FEV1/FVC) blev målt til 60 procent.Han fik stillet diagnosen lungesygdom med nedsat lungefunktion af obstruktiv type.\nSagen kan anerkendes efter fortegnelsen.Automekanikeren har i 6 år været betydeligt udsat for isocyanater, der frigives i forbindelse med svejsning og slibning, hvor billakken opvarmes.Der er god tidsmæssig og årsagsmæssig sammenhæng mellem påvirkningen på arbejdet og sygdommen.\n5.Lungebetændelse (E.10)\n5.1.Punkt på fortegnelsen\nSygdommen lungebetændelse er optaget på fortegnelsen over erhvervssygdomme (gruppe E, punkt 10):\n\n5.2.Krav til diagnosen\nHovedbetingelser\nDer skal lægeligt være stillet diagnosen lungebetændelse (pneumonia/pleuropneumonia non specificata J. 18.9).",
        "ce4a5cd4-d3d0-4fb8-8d82-22007425f0f1": "For at diagnosen lungesygdom med nedsat lungefunktion kan stilles, skal følgende krav være opfyldt:\n–relevante subjektive klager (symptomer)og\n–Kliniske objektive forandringer\nSymptomer\nIrritation af øjne og næse samt hoste efterfulgt af udvikling af lungebetændelse med feber i løbet af nogle dage.\nObjektive tegn\nFeber over 38 grader samt påvisning af lungebetændelse ved stetoskopi af lungerne foretaget af læge eller påvisning af typiske forandringer for lungebetændelse ved røntgenundersøgelse af lungerne.\n5.3.Krav til påvirkningen\nFor at lungebetændelse er omfattet af punktet på fortegnelsen, skal der have været tale om en relevant påvirkning, som nærmere beskrevet nedenfor.\nOm udsættelse for vanadium og dets forbindelser\nVanadium er et grundstof, der primært anvendes i fremstillingen af hårde ståltyper. Vanadium findes blandt andet i panser på kampvogne og andre militærkøretøjer, flymotorer, kuglelejer og fjedre i biler og kirurgiske redskaber. Det bruges også i produktionen af glas, hvor det giver glasset blå og grønne farver og i fremstillingen af farver og lakker. Det findes også i forbindelse med udsættelse for store mængder af løbesod for eksempel hos skorstensfejere.",
        "2bbc2c68-74b4-4f02-8ce5-1f7c139faf45": "Det er kun ved brug af vanadium ved produktion og fremstilling af stål og glas, at udsættelsen finder sted. Senere forarbejdning af materialerne medfører ikke udsættelse for vanadium.\nDen tidsmæssige sammenhæng\nDet er en forudsætning for anerkendelse, at symptomerne på sygdommen er opstået i en nær tidsmæssig sammenhæng med den arbejdsmæssige udsættelse for vanadium.\nDerimod er der ikke noget krav om, at udsættelsen skal have en bestemt varighed eller styrke, fordi lungebetændelse i nogle tilfælde udløses efter kort tid og ved selv begrænsede udsættelser.\nDe arbejdsmæssige forhold\nVed vurderingen af om den arbejdsmæssige udsættelse er tilstrækkelig til, at sygdommen kan anerkendes, er det relevant at se på de forhold, som arbejdet er foregået under.\nPåvirkningen vil være størst i små rum uden ordentlig udsugning, og påvirkningen vil være mindst, hvor arbejdet er foregået udendørs.\nHvis arbejdet er foregået indendørs, er det væsentligt at se på, om der har været udsugning, og om der er anvendt åndedrætsværn.",
        "b9b2f105-6aa9-476d-bde7-51ed4b6eaa1c": "Der skal en længere tidsmæssig udsættelse til, før sygdommen kan anerkendes, hvis beskyttelsesforholdene har været gode, end hvis udsugning og andre beskyttelsesmæssige forhold har været mangelfulde.\n5.4.Eksempler på forudbestående og konkurrerende sygdomme/forhold\nHvis der i forbindelse med påvisning af sygdommen lungebetændelse er påvist andre specifikke årsager til lungebetændelse, eksempelvis legionella (legionærsyge), kan det i nogle tilfælde medføre, at vi foretager fratræk i erstatningen.\n5.5.Behandling af sager uden for fortegnelsen\nDet er kun lungebetændelse, der er omfattet af fortegnelsens gruppe E, punkt 10. Der skal desuden have været tale om påvirkninger, som anført på fortegnelsen, der opfylder kravene til anerkendelse.\nLungebetændelse, der ikke er omfattet af fortegnelsen, vil i særlige tilfælde eventuelt kunne anerkendes efter forelæggelse for Erhvervssygdomsudvalget.\nErhvervssygdomsudvalgets praksis ved vurdering af sager uden for fortegnelsen vil løbende blive meldt ud på Arbejdsskadestyrelsens hjemmeside.\n5.6.Eksempler på afgørelser efter fortegnelsen\nEksempel 1: Anerkendelse af lungebetændelse efter E.10 (mekaniker udsat for vanadium)"
    },
    "relevant_docs": {
        "7b4dbc95-9077-45ff-90b0-8dfb1920ce88": [
            "9281784d-734c-4665-b5dd-f6da8fd81859"
        ],
        "664a0a9c-c46e-429f-bc23-ab529fe39639": [
            "9281784d-734c-4665-b5dd-f6da8fd81859"
        ],
        "4a3739b7-d9a0-4e85-9870-18ec4085b53a": [
            "bbeb5fdc-a88b-4981-861c-65d14ff2d3ec"
        ],
        "b8603470-549e-462f-be6a-8054c44a4a6d": [
            "bbeb5fdc-a88b-4981-861c-65d14ff2d3ec"
        ],
        "3ddfe1da-8a91-444c-8d9b-94fe384de396": [
            "3011dcf7-0ef2-43cb-9668-880ed01a5de5"
        ],
        "0bd38a90-b157-44b4-b30d-b85e536f0fd1": [
            "3011dcf7-0ef2-43cb-9668-880ed01a5de5"
        ],
        "4e48410a-6482-4d7f-a96e-50af5b2f5346": [
            "0ecf96e1-1982-472d-be10-df29d162aafb"
        ],
        "1a4af251-ae7e-4012-9835-57d8f9113c67": [
            "0ecf96e1-1982-472d-be10-df29d162aafb"
        ],
        "0948d2f8-f8f4-4e2e-8127-63eda43067b9": [
            "4c7f436c-b9b4-49eb-8766-8b111311eef3"
        ],
        "c1d61ca8-fadc-4dc6-af75-3e9659ce760d": [
            "4c7f436c-b9b4-49eb-8766-8b111311eef3"
        ],
        "5f3000fa-3477-4993-8372-3aea19de694f": [
            "797225a5-6fbf-403d-a3df-03176e0e22cc"
        ],
        "8dc57b2d-cfc9-480b-aa99-ca868168b922": [
            "797225a5-6fbf-403d-a3df-03176e0e22cc"
        ],
        "733ebe04-d19a-4a87-83b3-e9fec07dc661": [
            "8f76b766-a35e-49de-ba32-faa915412f74"
        ],
        "d4a00166-6ae4-40fa-8959-1af4d3103a18": [
            "8f76b766-a35e-49de-ba32-faa915412f74"
        ],
        "df2e6a61-0789-4a46-9a3c-c5559f160355": [
            "5361960b-c99c-47f5-a6c0-74f287503fd6"
        ],
        "4cac14b9-c011-45a6-a8af-ae9857a80e8e": [
            "5361960b-c99c-47f5-a6c0-74f287503fd6"
        ],
        "becbc794-ee79-4001-afaa-93e49594289e": [
            "7fdbcc78-b262-408c-be7b-90f60f8281d8"
        ],
        "162f3428-db16-4c26-829d-3afe07da1cfe": [
            "7fdbcc78-b262-408c-be7b-90f60f8281d8"
        ],
        "ae0e5b73-d196-484d-850f-259c7b6376bd": [
            "2c9e50d9-606e-4f9b-bcf5-5eb8b8e6709c"
        ],
        "66054520-7d85-4a0c-9d38-dc9a9a5afde2": [
            "2c9e50d9-606e-4f9b-bcf5-5eb8b8e6709c"
        ],
        "7f8ef99d-c800-4c6f-be35-5f6ad64ead55": [
            "4dad89ed-b152-4999-9091-67c70ea07240"
        ],
        "799b77d2-44bf-4327-ae44-11f40ea8c1f6": [
            "4dad89ed-b152-4999-9091-67c70ea07240"
        ],
        "cfe3c4a0-6f55-4574-8afd-faacdc7baeb4": [
            "13aa033d-41b6-4fdf-aa25-e3414328d435"
        ],
        "e852f409-1fef-4664-80c3-de5b5a45778d": [
            "13aa033d-41b6-4fdf-aa25-e3414328d435"
        ],
        "82d28ee2-bfbe-47de-bff5-6d43896d8fa0": [
            "f7260332-8633-45c9-bbcb-f3b9256c69b8"
        ],
        "56a4296b-84bb-4373-bc68-08e98a31dace": [
            "f7260332-8633-45c9-bbcb-f3b9256c69b8"
        ],
        "2d933528-1634-4ced-a63c-9929a13438e6": [
            "6a18c23a-64ad-4866-9fc7-831b76a83206"
        ],
        "20cec242-ffed-47ff-90a8-d4e097717ca5": [
            "6a18c23a-64ad-4866-9fc7-831b76a83206"
        ],
        "7c854240-ba8b-4865-a578-ddd76fd618b6": [
            "c616532d-fa8c-4036-815c-63c1234c4ae7"
        ],
        "f8b94850-fc2a-4373-879f-b02563d49adc": [
            "c616532d-fa8c-4036-815c-63c1234c4ae7"
        ],
        "56417297-575d-44ed-a10f-d224711c13ed": [
            "b4aaafed-8415-4866-99e1-006af4292ff3"
        ],
        "525c711d-8e26-4e84-80cd-ab8460c87aa8": [
            "b4aaafed-8415-4866-99e1-006af4292ff3"
        ],
        "b4c2ac34-712f-4de5-a710-9029767b8462": [
            "77267c0d-5fc0-4a47-a1bf-8af2b2c7ac1d"
        ],
        "accde1c2-e56b-413c-a687-86cc8b6362ee": [
            "77267c0d-5fc0-4a47-a1bf-8af2b2c7ac1d"
        ],
        "61f72f5b-1828-43a6-b08e-779e3809229b": [
            "82c7b7f5-81f5-4325-93c9-ad90adf074ca"
        ],
        "40bd78bb-3445-40f4-89eb-11b0eae8572a": [
            "82c7b7f5-81f5-4325-93c9-ad90adf074ca"
        ],
        "7b45c86e-e61f-48d5-ab9b-9428a1316b9d": [
            "041504c4-e821-4b43-90c9-666b229f060d"
        ],
        "ba990592-8131-4bfc-87a5-1d3480f8e0cb": [
            "041504c4-e821-4b43-90c9-666b229f060d"
        ],
        "206073cf-350d-41ed-ae47-30ddf03ad890": [
            "36ecd9ee-a940-4788-ba4a-9ba8c97e6974"
        ],
        "a2cf51f5-fa70-4475-8daf-8d4998148a43": [
            "36ecd9ee-a940-4788-ba4a-9ba8c97e6974"
        ],
        "59961045-8c37-43a7-b87b-698e904a7fd7": [
            "53d13341-df3a-4ceb-92a5-5539eb36cd88"
        ],
        "d86b7a66-ef34-49e4-ae49-09c5d38e91f6": [
            "53d13341-df3a-4ceb-92a5-5539eb36cd88"
        ],
        "e74d5096-9d2e-4523-b796-3ca6c58e14a6": [
            "5f9b7a71-2b94-4660-b010-ac8da875a80d"
        ],
        "3caae5d1-5f71-491e-a43c-915bc913c42f": [
            "5f9b7a71-2b94-4660-b010-ac8da875a80d"
        ],
        "1986d192-251d-489c-8ec3-620300d2592e": [
            "9adbff81-4273-44d0-926c-02fe3e7a1a91"
        ],
        "e294d50d-8ebf-4695-aeb5-b44cc8c09269": [
            "9adbff81-4273-44d0-926c-02fe3e7a1a91"
        ],
        "7546ac0c-8dec-485c-8362-47ac9b972787": [
            "06d935d8-380d-41fc-af5a-04366f9f3ec3"
        ],
        "5f30a906-1d96-421c-810f-cb2563dda9bf": [
            "06d935d8-380d-41fc-af5a-04366f9f3ec3"
        ],
        "5b61c44f-dd73-4a56-a163-01daa1265782": [
            "d55d2e7e-cdfd-4f77-abc4-33e7247b8f0a"
        ],
        "7063b96e-bd0b-432a-a1f5-6f3de91e9a14": [
            "d55d2e7e-cdfd-4f77-abc4-33e7247b8f0a"
        ],
        "17d12d01-2bc9-4170-86f1-38003fecbe91": [
            "211daf50-f830-4f7a-8207-9937bdcd6be9"
        ],
        "a2fb64d7-e7a9-4afb-8c70-20bd95306c68": [
            "211daf50-f830-4f7a-8207-9937bdcd6be9"
        ],
        "3e9deb7e-ec96-4b85-ae1e-9e29820ea30e": [
            "5ad8bc2e-da99-4f46-baf0-107bfb061027"
        ],
        "7c521499-1cbe-4ca6-a520-a32c15222ced": [
            "5ad8bc2e-da99-4f46-baf0-107bfb061027"
        ],
        "ef216ac7-de5b-475e-b550-c6ae66635dde": [
            "43052959-ed38-4e33-a1fb-ed83a31b4b38"
        ],
        "e1a9abca-52a6-4945-bc6c-96d49dc959ec": [
            "43052959-ed38-4e33-a1fb-ed83a31b4b38"
        ],
        "ba622b8b-69ad-4bad-9cbc-146ceebad8d5": [
            "14bb1288-8487-46c8-ad83-6c2afd362af1"
        ],
        "d0e7d71d-63e7-4637-b268-5b4171f7d9bd": [
            "14bb1288-8487-46c8-ad83-6c2afd362af1"
        ],
        "335d8c3c-2839-49c5-b7b1-46140b1046d6": [
            "59a80fad-f0d3-4879-be5f-925eadcd6295"
        ],
        "8902df62-37c8-49ff-800f-83caf14abeed": [
            "59a80fad-f0d3-4879-be5f-925eadcd6295"
        ],
        "8b26db17-7c60-49d9-ba75-e36a6ec1a353": [
            "99847dfe-d3a3-4f4f-8d62-41698fcefc6c"
        ],
        "f971307b-1a60-4182-b1a7-574e52cfb269": [
            "99847dfe-d3a3-4f4f-8d62-41698fcefc6c"
        ],
        "e58d0578-ad56-4fdd-8ba9-9b422a4302a6": [
            "de809675-80ce-42e4-9051-b1b3e1b32741"
        ],
        "1bbb7a08-14b8-4cfe-a158-c8c2299e6bbf": [
            "de809675-80ce-42e4-9051-b1b3e1b32741"
        ],
        "976a643c-ce95-45d1-aabf-89503fbf2288": [
            "490017fc-6fc4-4d52-a6ec-ca27ecd23761"
        ],
        "18f8a6ee-0852-4075-a570-94ed67510be9": [
            "490017fc-6fc4-4d52-a6ec-ca27ecd23761"
        ],
        "4dc86667-633b-4721-aedf-2510d2aaca57": [
            "e50c7606-e9b2-492f-a07d-2c2016b12987"
        ],
        "af1b457e-e24c-4038-8863-0839c21998b9": [
            "e50c7606-e9b2-492f-a07d-2c2016b12987"
        ],
        "6c591754-5714-4517-a9dc-0add92a1fd3d": [
            "3553ccf6-495e-4b60-b99b-c635dd4eb843"
        ],
        "c4026b0d-3ab7-4f3a-8806-f95c48634011": [
            "3553ccf6-495e-4b60-b99b-c635dd4eb843"
        ],
        "1a3b98b7-855b-4a7c-8ba5-1e7cd4fcbede": [
            "60fc0a55-a7dc-4e6c-9338-b562bf475246"
        ],
        "3edb24b0-e06c-424c-ac7a-af80093e2e9b": [
            "60fc0a55-a7dc-4e6c-9338-b562bf475246"
        ],
        "fc19d98b-0929-4f6f-b123-d820f881d509": [
            "a2609188-174a-4171-8a9a-c5655e92c248"
        ],
        "72956376-945d-4fb6-ab74-7f744d1eac9c": [
            "a2609188-174a-4171-8a9a-c5655e92c248"
        ],
        "60f5da78-9ad8-4763-a2f2-c08996616b3e": [
            "f39d7e85-925e-4bfe-89c7-3ef4e7074485"
        ],
        "b6c71989-4d67-4d1a-8a8e-b18184e2e4a2": [
            "f39d7e85-925e-4bfe-89c7-3ef4e7074485"
        ],
        "007d2b1d-fcac-434e-bad4-77194962a9ee": [
            "4815d851-ce47-40cd-a5f2-dff45d8b6213"
        ],
        "96d51128-94f7-4af9-b1eb-7b620e386aef": [
            "4815d851-ce47-40cd-a5f2-dff45d8b6213"
        ],
        "c070d2f1-1428-45c6-8ca8-aa9269558848": [
            "a8a8de53-b767-4b24-9ff6-7711ca59d5cf"
        ],
        "17df009c-c758-4953-91fe-cebfc1d02d3b": [
            "a8a8de53-b767-4b24-9ff6-7711ca59d5cf"
        ],
        "fd2d634d-3036-429d-b827-5adc9b00e279": [
            "612d82a9-f77b-4174-b0ab-4d638d19cee3"
        ],
        "5013b828-3bd0-4a15-8a20-ec8277a99902": [
            "612d82a9-f77b-4174-b0ab-4d638d19cee3"
        ],
        "9b90b8cb-e79f-4f11-8e7c-07e00d4fe3a8": [
            "97ab20a0-bcdd-4a64-82f7-d526be723a10"
        ],
        "3a263368-bb3b-4e82-8fb7-0007b51476ac": [
            "97ab20a0-bcdd-4a64-82f7-d526be723a10"
        ],
        "a091be0d-a051-442c-9333-04dacc3246d4": [
            "93d14c8b-e1fb-4223-b319-aee311944ea9"
        ],
        "6aabafe7-4b21-4a81-b34b-2dbaccaf93ab": [
            "93d14c8b-e1fb-4223-b319-aee311944ea9"
        ],
        "e3e5e0ce-31ec-469c-b380-fb8dc0c9a226": [
            "c2045289-a40a-4768-83f6-0b6e13d4aff9"
        ],
        "6d0fbfc4-6e6c-4411-916b-954a52252829": [
            "c2045289-a40a-4768-83f6-0b6e13d4aff9"
        ],
        "c91a04be-6a33-4c58-999d-3e71a239f141": [
            "5ce3804e-2722-410f-a649-1e687ca821c0"
        ],
        "c86c7cd2-8cb6-45d3-9c93-500340cfb8d6": [
            "5ce3804e-2722-410f-a649-1e687ca821c0"
        ],
        "c6cfa850-0709-4a27-9510-79f687632be7": [
            "fafe53ed-c30f-4265-ac5f-92a4bef296d5"
        ],
        "a3ae2db0-a9d5-4fe8-af46-8b3425e30e70": [
            "fafe53ed-c30f-4265-ac5f-92a4bef296d5"
        ],
        "98f10f80-32cc-4504-ba68-9ef4e57bed09": [
            "ae483586-ddb7-47d7-837e-d32d3d577149"
        ],
        "c8e94876-c787-4a4e-aa69-0f40e4ad4b5b": [
            "ae483586-ddb7-47d7-837e-d32d3d577149"
        ],
        "73eb0d31-f6b2-4136-acd8-f3f3649710c9": [
            "01676316-683b-4cee-afb8-d688fdad4485"
        ],
        "7e87d925-f90c-4a13-9972-e6791566e74e": [
            "01676316-683b-4cee-afb8-d688fdad4485"
        ],
        "707ac7db-c162-437a-a0ae-9f54eda14a3b": [
            "42e0cde3-8ba9-4582-a485-385f9a7d4925"
        ],
        "48ca598f-7e29-4399-84ab-779e5755c6ff": [
            "42e0cde3-8ba9-4582-a485-385f9a7d4925"
        ],
        "92ec649f-b207-4fc5-b731-bf69d85239db": [
            "b9a4373e-82c0-4eb2-b3f8-5d926575bc09"
        ],
        "4e6d15f5-90ed-4b57-aff1-792cb59c4d2d": [
            "b9a4373e-82c0-4eb2-b3f8-5d926575bc09"
        ],
        "4dd3ed37-1290-47af-ba11-b6a899f0973c": [
            "0730a92f-63f6-42fa-b171-ab01e0288356"
        ],
        "6155cc41-5b17-4408-8aec-4e7fd3e488b6": [
            "0730a92f-63f6-42fa-b171-ab01e0288356"
        ],
        "da8e4e22-9a7e-4d24-9142-df5525038ae8": [
            "e1a9afc5-7c69-4d5b-baaf-263d696c5814"
        ],
        "4849d61d-8c8a-495d-8b70-576c3508ad18": [
            "e1a9afc5-7c69-4d5b-baaf-263d696c5814"
        ],
        "a5310472-a45c-4de8-9bec-6003321efc35": [
            "33459608-e67b-4e26-83f4-eae85c77c311"
        ],
        "a292fa97-0fe1-4058-b0de-1b3b52d6e880": [
            "33459608-e67b-4e26-83f4-eae85c77c311"
        ],
        "9087c2ed-a543-4bf7-8620-abdebda39d86": [
            "2a37bbba-cafd-4bae-b189-cc9fd6eae939"
        ],
        "00044882-cb30-4d85-a0de-da498336cbcd": [
            "2a37bbba-cafd-4bae-b189-cc9fd6eae939"
        ],
        "16cdd6a7-50f2-4bc0-bce5-50244a2434b7": [
            "ac859c5f-988b-4330-85fd-f69e4972d1a7"
        ],
        "9456483e-5f42-415b-a6e9-24b3c1e1c4be": [
            "ac859c5f-988b-4330-85fd-f69e4972d1a7"
        ],
        "ed4e2f18-78af-4dce-a7fc-223d850458fa": [
            "7e9b7460-9c38-4ae7-8df0-a58f942df2c1"
        ],
        "d9e4fc3e-9a34-4ffd-acfb-47f19d14ddd5": [
            "7e9b7460-9c38-4ae7-8df0-a58f942df2c1"
        ],
        "5a05aade-496a-4a0a-b0ab-b81795f755a7": [
            "713150bb-41fc-4757-8ff3-6017ff38c808"
        ],
        "13916032-afa6-441f-992f-6a757bb7cdaa": [
            "713150bb-41fc-4757-8ff3-6017ff38c808"
        ],
        "277871ec-6f5d-469c-b5a3-3d76f5526073": [
            "d80ebdc8-083d-4362-991e-5fc958b4b505"
        ],
        "17738f4a-099b-41a5-a0b7-bb6073dada4b": [
            "d80ebdc8-083d-4362-991e-5fc958b4b505"
        ],
        "55eddcb0-c1f3-47f3-b3c0-6c086e1b1484": [
            "388c7a4b-79a8-4cc0-bb0d-5a154a45d50b"
        ],
        "2074fa9e-d4cb-437e-b141-81f0620b375c": [
            "388c7a4b-79a8-4cc0-bb0d-5a154a45d50b"
        ],
        "d2e0e863-9fde-49c3-99e6-bb789fe4dbd7": [
            "6d5e5e27-9d71-4a35-b0a1-029eb702b3a4"
        ],
        "c595c746-0ea3-4467-941c-d50420a61e71": [
            "6d5e5e27-9d71-4a35-b0a1-029eb702b3a4"
        ],
        "c7dc63b0-fe70-4345-91ef-9404362df629": [
            "cca99e49-1462-4d5f-b37e-7f1b08248852"
        ],
        "bd2e455f-6fc5-4535-9fd1-1d7932563d9e": [
            "cca99e49-1462-4d5f-b37e-7f1b08248852"
        ],
        "cb0b5b63-ad3b-4f8f-9fe3-bc20ca864ca4": [
            "40b49c87-bb2b-43d5-9a61-aacbb2ca439e"
        ],
        "2a5f5c02-b497-4b1d-a037-38cbe7af586b": [
            "40b49c87-bb2b-43d5-9a61-aacbb2ca439e"
        ],
        "d8221636-9c9e-4160-95f2-674b098d6ced": [
            "8649da5a-254e-41d6-94ff-67446a93dffa"
        ],
        "9263a489-70c9-4e8a-a78c-9a296d5ed22c": [
            "8649da5a-254e-41d6-94ff-67446a93dffa"
        ],
        "6e00243e-cf42-42b3-8297-c0ff04c73875": [
            "7e37d2b5-7cca-4de2-a50b-1a3f4fb7c167"
        ],
        "a79b35da-55e4-4239-94d9-4e5e936f15ee": [
            "7e37d2b5-7cca-4de2-a50b-1a3f4fb7c167"
        ],
        "077a707c-aee4-4d41-a741-52e1f9fc4afb": [
            "3d38dd7a-d616-4479-b736-8d5b9b9a419a"
        ],
        "22341889-39ed-4407-be0c-a9f69a9c0b3a": [
            "3d38dd7a-d616-4479-b736-8d5b9b9a419a"
        ],
        "e3a9bdc4-f613-49e6-914e-03844469c37d": [
            "25a03728-ef1a-40eb-953a-4fa74dd3582a"
        ],
        "82d27995-c57e-49fb-b6d6-d4c00abef977": [
            "25a03728-ef1a-40eb-953a-4fa74dd3582a"
        ],
        "85f52e80-6fcc-4db3-a73f-fc6c15fb653b": [
            "07128b2b-69d0-4324-8c06-c5df63b88b46"
        ],
        "4d49762e-4ef5-46c3-b7bf-443a1aec9162": [
            "07128b2b-69d0-4324-8c06-c5df63b88b46"
        ],
        "a6dfe89d-7c02-4c58-826f-9318eb41d16b": [
            "9f14ecbd-1bab-40dc-b1fb-a9181a9f38f9"
        ],
        "64cc5167-e6b5-428b-b0d1-e18299671c43": [
            "9f14ecbd-1bab-40dc-b1fb-a9181a9f38f9"
        ],
        "b67ad3fe-09d6-4303-9979-2ef97d12ec63": [
            "f2d608ea-1fb7-4e19-b435-33590167ced5"
        ],
        "510ab630-6ce5-47b2-a214-5d8cecd4d021": [
            "f2d608ea-1fb7-4e19-b435-33590167ced5"
        ],
        "8bafef13-fd00-4e2b-8650-3663a744c41d": [
            "68a83e36-7a86-4a31-8745-57538a984c74"
        ],
        "072fa32e-3dd0-44c2-9735-167567b4d690": [
            "68a83e36-7a86-4a31-8745-57538a984c74"
        ],
        "e7233ab1-731f-4d0b-b41b-e9728c34daec": [
            "d6876133-a75e-436b-a86a-e0a613127db3"
        ],
        "a0fd9838-95ce-4c0e-a5f0-b72f9ec5ac62": [
            "d6876133-a75e-436b-a86a-e0a613127db3"
        ],
        "194fd6e1-49b1-4db4-bfaf-602cfeea27e0": [
            "93478438-6003-4c0d-8a32-4d500154636a"
        ],
        "42c02806-b3d0-4b84-bd42-64e5a0fdf085": [
            "93478438-6003-4c0d-8a32-4d500154636a"
        ],
        "a0c9a840-b003-4bfb-8349-42017bb0a998": [
            "abadb097-11e9-4565-9ec7-6e1983e9d498"
        ],
        "301ea4ed-8df6-42d7-b165-5813fb434532": [
            "abadb097-11e9-4565-9ec7-6e1983e9d498"
        ],
        "9e6d584c-a5d1-461f-8db6-5e4352f0b1c1": [
            "c06adc5a-0d73-42e8-b84a-56381c111c77"
        ],
        "896458a6-0537-400d-88ab-357015a40ec8": [
            "c06adc5a-0d73-42e8-b84a-56381c111c77"
        ],
        "797d2008-7784-4bff-8e77-c274527d036c": [
            "e30bd251-e28f-4c52-befd-8a937b569d32"
        ],
        "73f07c85-ac34-43d2-99fd-a2acf9746082": [
            "e30bd251-e28f-4c52-befd-8a937b569d32"
        ],
        "b5a927e5-811b-4fe9-8808-a2f32c556842": [
            "6ff1b5b5-caf7-47b3-b9fe-f3aac2c7544c"
        ],
        "fe2932ed-cbff-4307-8647-cd24c3107bc3": [
            "6ff1b5b5-caf7-47b3-b9fe-f3aac2c7544c"
        ],
        "900a74f1-a5ad-4aae-8b40-d314ee1bae7f": [
            "3f45fbca-3a51-4a1b-88fd-e61f25da3dcc"
        ],
        "328c55de-11c4-4d49-9b75-47d9a66c4aa5": [
            "3f45fbca-3a51-4a1b-88fd-e61f25da3dcc"
        ],
        "fec17ae3-c214-42cd-93bb-ca6c0cdad233": [
            "586e4ef0-c7a8-49fb-a0ba-0b6ffff5a924"
        ],
        "ab68a26a-b553-442e-a26b-2a6d4b95b8f5": [
            "586e4ef0-c7a8-49fb-a0ba-0b6ffff5a924"
        ],
        "89f519f1-0a7f-4111-967c-8fb2490f0fa8": [
            "3d9663f2-6987-4a07-8a9f-7faf2c5e4ad6"
        ],
        "633e9cd2-f1f2-4529-b90a-bc9c84ec64be": [
            "3d9663f2-6987-4a07-8a9f-7faf2c5e4ad6"
        ],
        "7570f8a9-daa0-45ad-a5c4-bf42c31abd77": [
            "9bd32ead-d48e-420b-b87f-d4760d8b9f7a"
        ],
        "83285521-170f-4aa3-bd64-d334c7c2d0f2": [
            "9bd32ead-d48e-420b-b87f-d4760d8b9f7a"
        ],
        "d8a3df08-d014-4f93-b187-74bb773fb315": [
            "a958fe61-86ca-4490-abdf-692651990e55"
        ],
        "ab6bc1c3-0346-4893-b8b9-2082433b23cb": [
            "a958fe61-86ca-4490-abdf-692651990e55"
        ],
        "f0f9efd0-5c90-442a-b768-6e60b2869a51": [
            "906319c7-710e-4466-be4e-517d2cb2782e"
        ],
        "507df717-1eec-4704-93d3-0d43bfe72616": [
            "906319c7-710e-4466-be4e-517d2cb2782e"
        ],
        "c60bfe43-9b1e-47c0-b131-11058184f337": [
            "925ef641-ea5e-4387-bfb2-88e5fe3e1905"
        ],
        "6e2b84b9-55b0-43ba-aec4-50127e719b36": [
            "925ef641-ea5e-4387-bfb2-88e5fe3e1905"
        ],
        "7bd43ec0-524e-4fa3-81a8-2eeb704e0b6f": [
            "a5c0f71f-ff14-4025-b745-d35f9498e308"
        ],
        "b2cc4ce0-866f-41a9-bf86-53e44c654903": [
            "a5c0f71f-ff14-4025-b745-d35f9498e308"
        ],
        "0a4507e6-60c6-42d0-9cbb-58b6b9071c94": [
            "dd70de5c-772a-43ba-83ad-be679c55cb5a"
        ],
        "8f51c186-b904-4e52-96ae-3ff7427b1e4e": [
            "dd70de5c-772a-43ba-83ad-be679c55cb5a"
        ],
        "81925f4d-f450-4f1e-8332-ee79985d592c": [
            "63196d17-47e6-4240-afb4-31f4757376db"
        ],
        "86d4068b-2291-4c7e-8cfc-4c96fc2b269a": [
            "63196d17-47e6-4240-afb4-31f4757376db"
        ],
        "74691ecf-e336-43bc-8e91-ed730b9521b3": [
            "0fcc8678-8aac-4b76-a2a7-9f22b286ac55"
        ],
        "9075c005-dcdb-4db4-8317-a1a2e9ca6d58": [
            "0fcc8678-8aac-4b76-a2a7-9f22b286ac55"
        ],
        "30f11557-ac95-47d2-a535-3a5df9c17d51": [
            "28991e0c-78b2-4b7e-8076-e41000320d10"
        ],
        "36fb738e-ba02-46b1-8811-9a3ab7902cc6": [
            "28991e0c-78b2-4b7e-8076-e41000320d10"
        ],
        "a8aaa06c-3e45-437a-a303-d8a48e455444": [
            "0a1727cc-3860-4cf1-8098-66b98e6d181f"
        ],
        "8a330d72-c336-440a-b1d4-bf6dd82d193d": [
            "0a1727cc-3860-4cf1-8098-66b98e6d181f"
        ],
        "f11a311e-d8bc-4c1b-ab66-14d12c14a02b": [
            "976720ef-589e-4795-a336-adee3fa9d23c"
        ],
        "c0a4f44d-94ae-44a9-a646-a13aedb769b3": [
            "976720ef-589e-4795-a336-adee3fa9d23c"
        ],
        "4999e03b-2df7-4b37-9964-b98905a7d3d4": [
            "fe15cf2d-e03f-4cf2-bb94-6196ae619a8e"
        ],
        "9eb9720e-4972-4070-8cc1-009fdf1a4d17": [
            "fe15cf2d-e03f-4cf2-bb94-6196ae619a8e"
        ],
        "3611aa36-9ef0-498e-be4a-1c11f2fa7030": [
            "cc8cb981-321d-4c58-ac6c-e736a0c9a36c"
        ],
        "e1c78404-f466-4ad9-8f9c-5133fc58c05f": [
            "cc8cb981-321d-4c58-ac6c-e736a0c9a36c"
        ],
        "00e944d9-6828-4098-83a7-4c3fe20dd451": [
            "4f5ec074-3778-4b75-93e8-2953b0f47a8e"
        ],
        "06a4d1b2-1760-430c-b5d7-b24816856bf4": [
            "4f5ec074-3778-4b75-93e8-2953b0f47a8e"
        ],
        "f80bed7a-4397-4818-a458-2c4f4010abc5": [
            "ad943b8f-8e8e-4070-be15-909c76ca344f"
        ],
        "2e824e90-8a8b-4bb5-a215-f5cf73a8a0fd": [
            "ad943b8f-8e8e-4070-be15-909c76ca344f"
        ],
        "a2e70941-5316-47e7-ada0-c950dc64065d": [
            "74ba6ad0-9197-4c6e-9651-1a96e603bc1f"
        ],
        "615e5186-effd-4e0a-92af-c80592a8fc5f": [
            "74ba6ad0-9197-4c6e-9651-1a96e603bc1f"
        ],
        "4cadc804-6ca2-426a-9441-afb69218b451": [
            "6840d8f8-de9c-438e-8576-46680d493f04"
        ],
        "c4f6e244-0383-4a5c-829c-709d310bb9cb": [
            "6840d8f8-de9c-438e-8576-46680d493f04"
        ],
        "9e52b85c-ea36-4981-894b-9a5d206340c3": [
            "c729f71f-2f4b-4e95-becf-72ec4f9e51d6"
        ],
        "40122b1e-a3a4-4c13-b0c5-e3af19c4b921": [
            "c729f71f-2f4b-4e95-becf-72ec4f9e51d6"
        ],
        "e123c8bb-44a7-4977-bf88-e4c98581b12f": [
            "ce4a5cd4-d3d0-4fb8-8d82-22007425f0f1"
        ],
        "7fe8d59a-c99c-450c-9b65-a35153c32931": [
            "ce4a5cd4-d3d0-4fb8-8d82-22007425f0f1"
        ],
        "a2716ef3-8863-4fed-abd7-b83f40b95806": [
            "2bbc2c68-74b4-4f02-8ce5-1f7c139faf45"
        ],
        "95e03809-39f1-4b87-9e45-96a54aebd98c": [
            "2bbc2c68-74b4-4f02-8ce5-1f7c139faf45"
        ],
        "f5c04ed7-d413-4d3c-8d03-c65f5f646c63": [
            "b9b2f105-6aa9-476d-bde7-51ed4b6eaa1c"
        ],
        "fe8b1127-9548-4d68-bf5c-8115731d551b": [
            "b9b2f105-6aa9-476d-bde7-51ed4b6eaa1c"
        ]
    },
    "mode": "text"
}